{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Una vez más, nuestro grupo de<n>misterio y asesinato se ha<n>reunido para identificar al<n>culpable de una vez por todas.<n>Ahora, lo último que oímos fue..."
    },
    {
      "name": "Special Week",
      "text": "En realidad, estuve con Grass desde<n>justo después de servir la cena<n>hasta que nos reunimos todos<n>aquí. Pero mientras estábamos<n>juntas..."
    },
    {
      "name": "Special Week",
      "text": "Atisbé muy brevemente a Sei<n>caminando sosteniendo algo..."
    },
    {
      "name": "Monólogo",
      "text": "Tras la revelación de Special Week,<n>Seiun Sky parecía la sospechosa<n>más probable. Pero en respuesta..."
    },
    {
      "name": "Seiun Sky",
      "text": "...Spe dice la verdad. <i>Sí</i> estaba<n>caminando por la posada<n>sosteniendo algo."
    },
    {
      "name": "Grass Wonder",
      "text": "Cierto. La última vez, Sei admitió<n>que la revelación de Spe era<n>cierta. Dinos, Sei—¿tienes algún<n>tipo de plan bajo la manga?"
    },
    {
      "name": "Seiun Sky",
      "text": "No, aquí no hay ningún plan. Solo<n>admití la verdad, eso es todo."
    },
    {
      "name": "Seiun Sky",
      "text": "Más importante, ¿puedo proceder a<n>revelar mi secreto ahora? Es uno<n>bastante importante, sabes."
    },
    {
      "name": "El Condor Pasa",
      "text": "¿Un secreto importante? ¡Vamos a<n>oírlo! ¡Vamos!"
    },
    {
      "name": "Seiun Sky",
      "text": "Pues, conseguí echar un vistazo al<n>teléfono de Grass."
    },
    {
      "name": "Seiun Sky",
      "text": "¿Y sabes qué vi? Veneno a base de<n>plantas en su historial de<n>compras."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Qué fuerte! ¡¿Veneno?!"
    },
    {
      "name": "Seiun Sky",
      "text": "Eso significa que Grass fue quien<n>tenía el veneno desde el<n>principio, y adulteró la comida.<n>Pero supo que llevar comida<n>envenenada directamente<n>hubiera sido demasiado obvio."
    },
    {
      "name": "Seiun Sky",
      "text": "Por suerte, King justo salió de la<n>habitación, y El había pasado por<n>ahí justo antes."
    },
    {
      "name": "Seiun Sky",
      "text": "Grass pensó que podría inculpar a<n>El, así que volvió a la habitación<n>de King y cambió los tazones...<n>¿Qué tal ese resumen de los<n>eventos?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¿Qué? ¿Estás diciendo que Grass es<n>nuestra principal sospechosa?"
    },
    {
      "name": "Special Week",
      "text": "¿Eh? Pero Grass estaba..."
    },
    {
      "name": "Seiun Sky",
      "text": "Ah, cierto. Antes de que olvide. Ese<n>sonido de algo rompiéndose fue<n>King dejando caer el tazón<n>después de comer el veneno."
    },
    {
      "name": "Seiun Sky",
      "text": "Resulta que estaba cerca, así que<n>corrí hacia allá, y fue cuando<n>encontré a King."
    },
    {
      "name": "Seiun Sky",
      "text": "Naturalmente, decidí correr a<n>contárselo a todos, pero pensé<n>que sería peligroso dejar el<n>tazón en el suelo, así que lo<n>recogí y me lo llevé conmigo."
    },
    {
      "name": "Seiun Sky",
      "text": "Debe ser cuando Spe me vio<n>yéndome con el tazón roto. Nada<n>sospechoso después de todo,<n>¿verdad?"
    },
    {
      "name": "Grass Wonder",
      "text": "¿Así que eso es lo que dirás, entonces?<n>Pero no tienes pruebas de que<n>lo que dices sea verdad,<n>¿correcto?"
    },
    {
      "name": "Seiun Sky",
      "text": "Cierto, sin evidencia. Lo que<n>significa que depende de todos<n>ustedes decidir de una manera u<n>otra."
    },
    {
      "name": "Monólogo",
      "text": "Seiun Sky sonríe, y con dos<n>sospechosas tratando de limpiar<n>su nombre, un temporizador<n>señala el fin de la fase dos."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Gahhh! ¡Sei y Grass ambas parecen<n>muy sospechosas!"
    },
    {
      "name": "Monólogo",
      "text": "Repaso mentalmente todo lo que se<n>ha revelado hasta ahora. ¿Por<n>quién debería votar?",
      "choice_data_list": [
        "Seiun Sky es la culpable.",
        "Grass Wonder es la culpable."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Con los resultados, Seiun Sky<n>recibe la mayoría de votos y es<n>declarada culpable."
    },
    {
      "name": "Seiun Sky",
      "text": "...Maldición. Supongo que no pude<n>engañar a nadie, ¿eh?"
    },
    {
      "name": "Seiun Sky",
      "text": "Así es, soy la culpable. Pero todo<n>esto fue solo una desafortunada<n>serie de eventos."
    },
    {
      "name": "Seiun Sky",
      "text": "La verdad es que limpié la<n>habitación de King durante el<n>día, pero se me olvidó mi<n>escoba."
    },
    {
      "name": "Seiun Sky",
      "text": "Esperé a que King saliera de su<n>habitación para colarme y<n>agarrarla, pero accidentalmente<n>la volqué."
    },
    {
      "name": "Seiun Sky",
      "text": "Rompió el tazón original de<n>chawanmushi e hizo un gran<n>ruido, así que corrí a la cocina<n>por un reemplazo. No sabía que la<n>comida en el tazón azul estaba<n>envenenada."
    },
    {
      "name": "Grass Wonder",
      "text": "Jeje. Tu historia sobre que yo<n>volví a la habitación para<n>cambiar los tazones fue bastante<n>plausible, en efecto."
    },
    {
      "name": "Grass Wonder",
      "text": "Y sincronizaste la revelación de<n>que yo había estado en posesión<n>del veneno bastante<n>efectivamente también."
    },
    {
      "name": "Grass Wonder",
      "text": "Pero las cosas no siempre son lo<n>que parecen... Al final, tu<n>explicación no era consistente<n>con la declaración de Spe sobre<n>haber estado conmigo."
    },
    {
      "name": "Seiun Sky",
      "text": "Oh, así fue como supiste que algo<n>pasaba... Supongo que tendré que<n>hacerlo mejor la próxima vez."
    },
    {
      "name": "Grass Wonder",
      "text": "Jeje, excelente. Me encantaría<n>jugar de nuevo."
    },
    {
      "name": "Monólogo",
      "text": "Y con eso, la verdad sale a la luz<n>y el telón cae en el misterio y<n>asesinato."
    },
    {
      "name": "Monólogo",
      "text": "Los resultados están, pero el voto<n>está dividido, así que Seiun Sky<n>queda libre."
    },
    {
      "name": "El Condor Pasa",
      "text": "¿Así que el juego termina sin que<n>sepamos quién lo hizo? Vaya, qué<n>decepción..."
    },
    {
      "name": "Seiun Sky",
      "text": "O sea, por eso le llaman un<i>misterio</i><n>de asesinato. La ambigüedad es<n>parte del suspenso."
    },
    {
      "name": "Seiun Sky",
      "text": "Las mentiras de todos fueron tan<n>convincentes. Definitivamente<n>deberíamos hacer esto de nuevo<n>alguna vez."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡¿Qué?! ¡Yo no dije ninguna mentira!"
    },
    {
      "name": "Grass Wonder",
      "text": "Jeje, me gustaría mucho deducir la<n>identidad del verdadero mentiroso<n>la próxima vez."
    },
    {
      "name": "King Halo",
      "text": "¡<i>¡JADEO!</i>"
    },
    {
      "name": "King Halo",
      "text": "¡¿Terminó?! ¡Finalmente terminó,<n>verdad?! Pensé que nunca podría<n>respirar de nuevo..."
    },
    {
      "name": "Seiun Sky",
      "text": "Oh. Hola, King. Bienvenida de<n>vuelta al mundo de los vivos."
    },
    {
      "name": "Monólogo",
      "text": "¿Quién fue el verdadero asesino al<n>final? Quizás solo Seiun Sky y<n>Grass Wonder conocen la verdad..."
    },
    {
      "name": "Monólogo",
      "text": "Con los resultados, Grass Wonder<n>recibe la mayoría de votos y es<n>declarada culpable."
    },
    {
      "name": "Grass Wonder",
      "text": "Dios mío. Bueno..."
    },
    {
      "name": "Grass Wonder",
      "text": "Desafortunadamente, todos han<n>sido engañados... por las<n>mentiras de Sei.",
      "choice_data_list": [
        "¡¿Qué?! ¡¿Ella mintió?!"
      ]
    },
    {
      "name": "Grass Wonder",
      "text": "Mentir, fanfarronear, como quieras<n>llamarlo. Pero yo no soy la<n>culpable."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡¿Qué?! ¡¿En serio?! ¡No tengo idea<n>de qué era verdad y qué era mentira!"
    },
    {
      "name": "Seiun Sky",
      "text": "Mmm, bueno, quizás Grass realmente<n>no sea la verdadera asesina..."
    },
    {
      "name": "Seiun Sky",
      "text": "...Pero eso no necesariamente<n>significa que todo lo que dije era<n>falso. La fortuna favorece a los<n>audaces, ¿no es así?"
    },
    {
      "name": "Grass Wonder",
      "text": "Jeje, no estoy segura de qué<n>quieres decir, pero tienes<n>facilidad con las palabras."
    },
    {
      "name": "Seiun Sky",
      "text": "¡Nya-ja-ja! Supongo que eso es algo<n>que tenemos en común."
    },
    {
      "name": "Monólogo",
      "text": "¿Quién fue el verdadero asesino al<n>final? Quizás solo Seiun Sky y<n>Grass Wonder conocen la verdad..."
    }
  ]
}
