{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Subo a la azotea para tomar aire<n>fresco y encuentro a Gold Ship y<n>Grass Wonder paradas ahí."
    },
    {
      "name": "Gold Ship",
      "text": "No... Todavía me falta algo que<n>necesito como Uma Lord! ¡Debo<n>hacer un viaje para encontrar<n>la pieza faltante!"
    },
    {
      "name": "Grass Wonder",
      "text": "Un viaje suena encantador, peero...<n>hoy no, creo."
    },
    {
      "name": "Grass Wonder",
      "text": "Todos prometieron tener una carrera<n>en la pista de entrenamiento,<n>¿recuerdas?"
    },
    {
      "name": "Gold Ship",
      "text": "Ah, claro. Quieres decir que<n>\"el tiempo es esencial\", ¿sí?"
    },
    {
      "name": "Gold Ship",
      "text": "¡Pero hazlo lo mejor posible! ¡Y aunque<n>me extrañes, no derrames lágrimas!<n>¡Pues nos volveremos a ver algún<n>día!"
    },
    {
      "name": "Grass Wonder",
      "text": "Ah... Honestamente, esa Golshi.<n>Mejor me muevo y la traigo de<n>vuelta.",
      "choice_data_list": [
        "Te ayudo a encontrarla."
      ]
    },
    {
      "name": "Grass Wonder",
      "text": "Oh, eso sería muy amable de tu<n>parte."
    },
    {
      "name": "Grass Wonder",
      "text": "En ese caso, tráela de vuelta aquí si<n>la encuentras. Agradezco la ayuda."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡¿Golshi se fue de viaje?! ¡Rayos!<n>¿Pero qué hay de la carrera de<n>hoy?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Debemos localizar y capturar a la<n>fugitiva! ¡No se escapará bajo<n>mi vigilancia!"
    },
    {
      "name": "King Halo",
      "text": "¡¿Golshi está de viaje?!"
    },
    {
      "name": "King Halo",
      "text": "¡Apuesto a que está intentando<n>huir de competir conmigo!<n>¡La encontraré aunque sea lo<n>último que haga!"
    },
    {
      "name": "Seiun Sky",
      "text": "Nah, no la he visto. Ahora que lo<n>pienso, ¿no prometieron todos<n>competir hoy?"
    },
    {
      "name": "Seiun Sky",
      "text": "Okey-dokey. Claro que sí. La<n>buscaré de regreso a la academia."
    },
    {
      "text": "Busco por todas partes a Gold Ship,<n>pero sin señales de ella, regreso a<n>la azotea para encontrar..."
    },
    {
      "name": "Gold Ship",
      "text": "Hehehehe... Algún día, todo este<n>mundo le pertenecerá a la Uma<n>Lord Golshi!",
      "choice_data_list": [
        "¡Ahí estás!"
      ]
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Finalmente te encontramos!"
    },
    {
      "name": "King Halo",
      "text": "¡Uf! ¡¿Tienes idea de cuánto tiempo<n>te hemos estado buscando?!"
    },
    {
      "name": "Seiun Sky",
      "text": "¡Ajaja! Así que aquí estabas. No me<n>extraña que no pudiéramos<n>encontrarte."
    },
    {
      "name": "Grass Wonder",
      "text": "Uf... Buen trabajo, todos."
    },
    {
      "name": "Gold Ship",
      "text": "Supongo que me encontraron... Je.<n>Supongo que dicen que un<n>criminal siempre regresa a la<n>escena del crimen."
    },
    {
      "name": "Gold Ship",
      "text": "Las he estado observando desde<n>aquí arriba en mi percha."
    },
    {
      "name": "Gold Ship",
      "text": "Y me ha ayudado a darme cuenta de<n>lo que yo, la Uma Lord Golshi, he<n>estado faltando—lo que<n>realmente necesito."
    },
    {
      "name": "Gold Ship",
      "text": "Cuatro Umamusume han venido<n>aquí en busca de su servidora...<n>Supongo que saben a qué me<n>refiero, ¿verdad?"
    },
    {
      "text": "El rostro de Gold Ship es<n>absolutamente serio mientras<n>espera una respuesta."
    },
    {
      "text": "La Uma Lord y cuatro Umamusume.<n>Al oír eso, lo primero que viene<n>a la mente es...",
      "choice_data_list": [
        "¿L-los Cuatro Paladines?",
        "No tengo idea..."
      ]
    },
    {
      "name": "Gold Ship",
      "text": "¡Sabía que lo tenías, querido<n>Watson! ¡Deberías ser parte de<n>los Cuatro—espera, son los<n>Cuatro Paladines, ¡no los<n>Más-Que-Cuatro Paladines!"
    },
    {
      "name": "Gold Ship",
      "text": "Te diré qué, entonces—¡tú sé el<n>héroe! ¡Y si me vences, te daré<n>la mitad del mundo!",
      "choice_data_list": [
        "Eh, pero yo no quiero—"
      ]
    },
    {
      "name": "Gold Ship",
      "text": "¡No más hablar! ¡A la batalla!<n>¡Vamos! ¡Dame tu mejor golpe!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Pero primero debes batallar<n>contra nosotras! ¡TE ATRAPÉ!"
    },
    {
      "text": "El Condor Pasa y King Halo agarran a<n>Gold Ship por los brazos y la<n>arrastran lejos."
    },
    {
      "name": "Seiun Sky",
      "text": "¡Ajajaja! Y ahora te llevan como<n>una vaca atrapada en un rayo<n>tractor."
    },
    {
      "name": "Gold Ship",
      "text": "¡Lo tengo! ¿Por qué no construimos<n>castillos para los Cuatro<n>Paladines en el espacio?<n>¡Podemos llenarlos de trampas!"
    },
    {
      "name": "Grass Wonder",
      "text": "¿Por qué no primero corremos<n>todas juntas? Así también<n>fortalecemos los lazos de los<n>Cuatro Paladines."
    },
    {
      "name": "King Halo",
      "text": "<i>Suspiro...</i> Solo no causes<n>problemas, ¿okay?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Quiero un ring de lucha en mi<n>castillo! ¡Y que mi timbre sea<n>un gong!"
    },
    {
      "text": "La Uma Lord puede ser el caos<n>encarnado, pero parece tener una<n>buena relación con los Cuatro<n>Paladines, sin embargo."
    },
    {
      "name": "Gold Ship",
      "text": "¡Así es! Al servicio de la Uma Lord<n>Golshi están los imparable<n>Cuatro Paladines!"
    },
    {
      "name": "Gold Ship",
      "text": "¡El la Habanera! ¡Sky la<n>Pescadora! ¡Grass la Bestia!<n>¡La otra!"
    },
    {
      "name": "King Halo",
      "text": "¡¿Por qué soy solo \"la otra\"?!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Si me vas a dar un nombre de<n>lucha, entonces quiero algo más<n>genial, por favor!"
    },
    {
      "name": "Seiun Sky",
      "text": "Ajaja, creo que el mío está bien.<n>Ese título suena como permiso<n>para relajarme y pescar un poco."
    },
    {
      "name": "Grass Wonder",
      "text": "Querida mía... Parece que puedo<n>ser la única con un apodo<n>adecuado para pelear."
    },
    {
      "name": "Gold Ship",
      "text": "Tenemos a la Uma Lord y a los<n>Cuatro Paladines, así que ahora<n>necesitamos un héroe."
    },
    {
      "name": "Gold Ship",
      "text": "¡Oh! También necesitaré a alguien<n>que traicione llorando a los<n>héroes, y un consejero<n>despreciable que intente<n>apoderarse del país!"
    },
    {
      "name": "Gold Ship",
      "text": "¡Caray, realmente no hay descanso<n>para la Uma Lord!"
    },
    {
      "text": "Y así, habiendo encontrado sus<n>Cuatro Paladines, el viaje de la<n>Uma Lord continúa."
    },
    {
      "name": "Gold Ship",
      "text": "¡Tonta! Solo hay una cosa que<n>podría unir a tantas<n>individualidades únicas—¡y eso<n>es el hot pot! Imagínennos, un<n>viejo aquelarre de brujas,<n>¡trabajando nuestra magia<n>oscura alrededor del caldero!",
      "choice_data_list": [
        "¿De qué estás hablando?"
      ]
    },
    {
      "name": "King Halo",
      "text": "No busques razón o lógica en<n>nada de lo que esta diga o<haga..."
    },
    {
      "name": "Gold Ship",
      "text": "Ahora tengo un hambre feroz, pero<n>no tengo un caldero... ¿Qué tal<n>una olla de barro? Al menos<n>podemos reunir algo de barro,<n>¿verdad?"
    },
    {
      "name": "Gold Ship",
      "text": "¡Chicas, salgan a cazar<n>ingredientes! Consígannos cosas<n>comestibles, cosas no comestibles,<n>¡lo que sea que les guste!"
    },
    {
      "name": "Gold Ship",
      "text": "¡Yo saldré a buscar barro para la<n>olla!"
    },
    {
      "name": "Seiun Sky",
      "text": "Supongo que pescaré, entonces..."
    },
    {
      "name": "Grass Wonder",
      "text": "¡Espera! Todavía es muy temprano<n>para la cena. Realmente deberíamos<n>prepararnos para la carrera primero."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Absolutamente! También anhelo el<n>hot pot, pero ¡he estado<n>esperando con ansias esta<n>carrera!"
    },
    {
      "text": "Al final, Gold Ship es arrastrada<n>por sus amigas..."
    },
    {
      "name": "Gold Ship",
      "text": "¡Hot pooooot! ¡Oye, tú ahí!<n>¡Prepara ese hot pot! ¡Asegúrate<n>de que haya suficiente para<n>alimentarnos a todos!"
    },
    {
      "text": "Hace lo que quiere, yendo a donde<n>la lleve el viento, sin preocuparse<n>en el mundo."
    },
    {
      "text": "Y probablemente ahí radica el<n>encanto de Gold Ship."
    }
  ]
}
