{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "El hipódromo de Hanshin está lleno de<n>emoción."
    },
    {
      "name": "Fan A",
      "text": "Esa es... la chica problema, Agnes<n>Tachyon. Su estilo de carrera es<n>algo especial."
    },
    {
      "name": "Fan B",
      "text": "¡Sí, no podía apartar la vista! ¡Su<n>potencial es una fuerza con la que<n>hay que contar!"
    },
    {
      "name": "Reportero A",
      "text": "Con lo que nos ha mostrado hoy, uno<n>tiene que reconocer su verdadera<n>fuerza..."
    },
    {
      "name": "Monólogo",
      "text": "La ovación de pie que sigue es sin<n>duda para Agnes Tachyon."
    },
    {
      "name": "Agnes Tachyon",
      "text": "(Vaya, ¿no está bulliciosa la multitud<n>hoy? ¿Es que... están gritando mi<n>nombre?)"
    },
    {
      "name": "Agnes Tachyon",
      "text": "(...Mmm. Parece ser el resultado de mi<n>carrera.)"
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Oh, eres tú, conejillo de indias! ¿Qué<n>opinión te merece mi carrera?",
      "choice_data_list": [
        "¿Cómo te sientes? ¿Te duele algo?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Je, je, ¡me siento genial, como puedes ver!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Tal como prometí, me desenvuelvo bien en<n>las carreras de mayores.",
      "choice_data_list": [
        "¡Me alegra oír eso!"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Ajá. ¡Pero esto es solo una parada<n>técnica, querido conejillo de indias!<n>¡El viaje para descubrir el verdadero<n>potencial de las Umamusume<n>acaba de comenzar!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Finalmente he zarpado con mi casco<n>intacto. ¡El mar es vasto y el mundo<n>está a mis pies!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Para ese fin, tu asistencia será<n>indispensable, Entrenador.",
      "choice_data_list": [
        "¡...Puedes contar conmigo!",
        "¡...Puedes contar conmigo!"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Así que, la siguiente carrera es el<n>Takarazuka Kinen, una carrera<n>200 metros más larga que esta."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Eso significa que es imperativo<n>elevar mi umbral de lactato, así<n>como mi resistencia al ácido<n>láctico."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Por eso pasé toda una noche<n>desarrollando esta nueva<n>mezcla! ¡Ta-dá!"
    },
    {
      "name": "Monólogo",
      "text": "De su bolsillo, saca un líquido que<n>brilla con un rosa fluorescente."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Mi cuerpo es un templo. Y ahí es donde<n>entras tú, querido conejillo de indias.",
      "choice_data_list": [
        "¡A-algo pasa con el color!"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "No me digas que un conejillo de<n>indias veterano como tú tiene<n>miedo por un simple color.<n>¡Je, je, je!"
    },
    {
      "name": "Monólogo",
      "text": "Como siempre, me está presionando<n>para que consuma su última<n>creación."
    },
    {
      "name": "Monólogo",
      "text": "Mientras tanto, los vítores y aplausos<n>continúan sin visos de detenerse."
    }
  ]
}
