{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Agnes Tachyon tiene un examen pronto<n>así que decido llevarla a la<n>biblioteca para que estudie un poco."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Sabes, mis calificaciones no son tan malas<n>como para que necesites estar aquí vigilándome."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Por otro lado, supongo que no es raro<n>estar en el fondo de la clase cuando<n>ni siquiera presentas los exámenes."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Pero al menos aparezco para los<n>importantes. Ves, no hay problema.",
      "choice_data_list": [
        "¡Tienes que hacer los exámenes también!"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "No es necesario. Entiendo que aprender<n>enriquece la vida, pero..."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Precisamente por eso lo académico debería<n>ser reconocido como un pasatiempo."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Además, tengo cosas mejores que hacer<n>que presentar exámenes.",
      "choice_data_list": [
        "¿Como tu investigación?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Jejeje... Debes saber que justo<n>terminé una nueva mezcla esta mañana."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Al beberla, activa las neuronas del cerebro,<n>haciéndote consciente al instante de cada<n>fenómeno."
    },
    {
      "name": "Monólogo",
      "text": "Escucho su explicación de lo que estoy<n>seguro es solo otra de sus peligrosas<n>drogas... pero para mi sorpresa, ella<n>misma la ha tomado."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Así que, si tiene éxito, mis neuronas deberían<n>estar más de diez veces más agudas por<n>al menos medio día."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Sin embargo, también predije que en<n>ciertos casos pueden ocurrir síntomas<n>como fatiga.",
      "choice_data_list": [
        "¡Qué invento tan descabellado!",
        "¡Qué invento tan descabellado!"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Jajaja! ¿Lo sabía, verdad? ¡Mi mente es<n>afilada como un cuchillo!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Pero, desafortunadamente, \"afilada\" parece<n>ser el límite de este beneficio. No he<n>alcanzado mi estimación original de diez<n>veces la claridad."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Bueno, sí requirió una cantidad tremenda<n>de esfuerzo y tiempo hacerla."
    },
    {
      "name": "Agnes Tachyon",
      "text": "<i>Suspiro...</i> Quizás sea mejor que no continúe<n>este experimento por un tiempo..."
    },
    {
      "name": "Monólogo",
      "text": "Con un gran suspiro de resignación, Agnes<n>Tachyon abandona la biblioteca."
    },
    {
      "name": "Monólogo",
      "text": "Por cierto, obtiene una puntuación perfecta en<n>su examen."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Sin embargo, también predije que en<n>ciertos casos pueden ocurrir síntomas<n>como fatiga.",
      "choice_data_list": [
        "¿Sientes algo diferente en tu cuerpo?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Sí. Estoy extremadamente cansada ahora mismo."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Pero al mismo tiempo, mi cabeza se siente<n>extrañamente clara... Es una sensación curiosa."
    },
    {
      "name": "Agnes Tachyon",
      "text": "No llamaría a este experimento un éxito<n>perfecto, pero estos resultados tampoco<n>son malos."
    },
    {
      "name": "Monólogo",
      "text": "Su apariencia exhausta contrasta<n>con su tono de voz. Con eso, decide<n>abandonar la biblioteca."
    },
    {
      "name": "Monólogo",
      "text": "Por cierto, obtiene una puntuación perfecta en<n>su examen."
    }
  ]
}
