{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Un día, mientras camino por el pasillo,<n>noto que Rice Shower se ve bastante<n>desanimada."
    },
    {
      "name": "Rice Shower",
      "text": "Oh... ¿Qué hago? ¿Qué hago...",
      "choice_data_list": [
        "¿Pasó algo?"
      ]
    },
    {
      "name": "Rice Shower",
      "text": "¡Eep! O-oh, ¡hola!"
    },
    {
      "name": "Rice Shower",
      "text": "Um... No pasó nada, pero... Bueno, el<n>pronóstico del tiempo dice que<n>habrá lluvia fuerte mañana."
    },
    {
      "name": "Rice Shower",
      "text": "Planeaba entrenar mucho mañana<n>porque tengo una carrera próxima,<n>pero ahora... Oh, ¡no sé qué hacer!",
      "choice_data_list": [
        "¡Renta el gimnasio y corre ahí!",
        "¡Haz muñecas de sol para alejar la lluvia!"
      ]
    },
    {
      "name": "Monólogo",
      "text": "No será lo mismo que correr en una<n>pista, pero le sugiero que entrene en<n>el gimnasio para practicar su<n>aceleración en sprints rectos."
    },
    {
      "name": "Rice Shower",
      "text": "¡Eso podría funcionar!\n...¡Oh!"
    },
    {
      "name": "Rice Shower",
      "text": "Pero si lo rento para mí, ¿no significa<n>que nadie más podrá usar el gimnasio?"
    },
    {
      "name": "Monólogo",
      "text": "Le sugiero que invite a otras<n>Umamusume a entrenar con ella, y<n>parece mucho más feliz con la idea<n>después de eso."
    },
    {
      "name": "Rice Shower",
      "text": "¡Sí, eso tiene sentido! Gracias por tu<n>sugerencia. Ejeje, ¡estoy emocionada por<n>correr mañana!"
    },
    {
      "name": "Monólogo",
      "text": "Y con eso, su sesión de entrenamiento<n>transcurre sin problemas."
    },
    {
      "name": "Rice Shower",
      "text": "¡Esa es una gran idea! Estoy segura de<n>que los cielos se despejarán si<n>hacemos muchas."
    },
    {
      "name": "Rice Shower",
      "text": "Hagamos unas muy lindas. Quiero<n>hacer una azul..."
    },
    {
      "name": "Rice Shower",
      "text": "¡Oh! Pero... No, esto no funcionará..."
    },
    {
      "name": "Rice Shower",
      "text": "Si las hago, probablemente solo<n>traerán una tormenta sobre<n>nosotros...",
      "choice_data_list": [
        "No te preocupes. Yo también haré un montón.",
        "No te preocupes. Yo también haré un montón."
      ]
    },
    {
      "name": "Rice Shower",
      "text": "¿De verdad? ¡Qué alivio! Estoy segura<n>de que funcionarán bien si <i>tú</i> lo<n>haces. ¡Haré las mejores muñecas de sol que pueda!"
    },
    {
      "name": "Monólogo",
      "text": "Los cielos deben haber escuchado las<n>súplicas de Rice Shower, porque al<n>día siguiente no se ve ni una sola nube."
    }
  ]
}
