{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Biwa Hayahide",
      "text": "Y si ese es el caso, entonces..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Oh.",
      "choice_data_list": [
        "¿Qué pasa?",
        "¿Qué pasa?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Nada... Solo me di cuenta de que<n>probablemente no debería<n>preguntarte esto, pero..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Me preguntaba... Mmm...",
      "choice_data_list": [
        "Siempre estoy feliz de escuchar cualquier pregunta.",
        "Siempre estoy feliz de escuchar cualquier pregunta."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Gracias. En ese caso, no me<n>contendré."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Me preguntaba cuánto sabes<n>sobre juegos.",
      "choice_data_list": [
        "¿Juegos?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Verás, hay un juego móvil que<n>Taishin ha estado obsesionada<n>últimamente."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Se ha sumergido tanto en él que me<n>puse cortante con ella y le dije que<n>le diera un descanso. Luego, se<n>convirtió en una discusión."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero después de reconsiderarlo, me<n>sentí mal por regañarla. Después<n>de todo, ella nunca me molesta<n>cuando estoy inmersa en mis<pensamientos..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Taishin entiende lo importante que<n>es para mí el tiempo de reflexión."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero ni siquiera intenté ver las<n>cosas desde su perspectiva.",
      "choice_data_list": [
        "Ya veo.",
        "Ya veo."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Así que, volviendo a mi pregunta<n>inicial..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Cuánto sabes sobre juegos?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Me avergüenza admitir que no<n>tengo la menor idea de qué es<n>popular hoy en día ya que nunca<n>he jugado ninguno.",
      "choice_data_list": [
        "¡No te preocupes! Podemos aprender juntos."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿En serio? ¡Gracias!"
    },
    {
      "text": "Y así, Biwa Hayahide y yo<n>empezamos a investigar sobre<n>juegos móviles populares<n>juntos."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Guau. Hay tantos géneros<n>diferentes disponibles. Ni<n>siquiera sé por dónde empezar."
    },
    {
      "text": "Intento pensar en qué tipo de<n>juego se adaptaría a la<n>personalidad diligente y<n>metódica de Biwa Hayahide.",
      "choice_data_list": [
        "¿Qué tal un juego de puzzles famoso?",
        "¿Qué tal un juego de carreras hardcore?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Oh, he oído hablar de este! ¡Quizás<n>Taishin también lo juegue!"
    },
    {
      "text": "Biwa Hayahide empieza a jugar el<n>juego de puzzles."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mmm, la siguiente pieza es una<n>columna amarilla..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Si deslizo esta pieza cuadrada a la<n>derecha, creará un espacio a la<n>izquierda..."
    },
    {
      "text": "Mueve las piezas del puzzle con<n>juicio rápido como un rayo, y su<n>puntuación sigue subiendo y<n>subiendo."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Lo logré! ¡Gané el juego!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ahora entiendo. Fui una tonta por<n>despreciarlos simplemente<n>porque son juegos móviles."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Jeje! Este juego en realidad es<n>muy divertido, ¡y también ayuda<n>a mi concentración!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Me pregunto si Taishin siente la<n>misma euforia cuando juega.<n>Mmm..."
    },
    {
      "text": "Al día siguiente, Biwa Hayahide<n>habla con Narita Taishin, y se<n>divierten mucho jugando el<n>juego de puzzles juntas."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Oh! Estoy segura de que Taishin<n>estaba jugando algo así!"
    },
    {
      "text": "Biwa Hayahide empieza a jugar el<n>juego de carreras."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Whoa! ¡Ah! ¡Tengo que girar! ¡No,<n>no! ¡No por ahí!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Oye! ¡Eso no es justo! No puedes<n>chocar contra mí así."
    },
    {
      "text": "Biwa Hayahide inclina su cuerpo<n>hacia un lado y otro mientras<n>conduce su auto de carreras."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Puedo ver cómo Taishin podría<n>dejarse absorber por esto."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Debes calcular tu aceleración y<n>velocidad máxima según el<n>diseño de la pista, todo mientras<n>vigilas a tus oponentes."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Supongo que yo también me<n>enojaría si alguien me<n>sermoneara en medio de una<n>carrera intensa..."
    },
    {
      "text": "Al día siguiente, Biwa Hayahide se<n>disculpa con Narita Taishin, y se<n>divierten jugando el juego de<n>carreras juntas."
    }
  ]
}