{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Un día, entro a mi oficina y encuentro<n>a Biwa Hayahide murmurando para sí misma."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mmm. Esta sección se ve bien..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Aún así, me gustaría probar la resistencia y<n>elasticidad de la tela."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Por supuesto, no puedo olvidar verificar cómo<n>se mueve y luce el atuendo mientras estoy en<n>el escenario..."
    },
    {
      "text": "Biwa Hayahide está examinando su<n>atuendo de carrera característico de cerca y haciendo<n>notas detalladas de sus hallazgos."
    },
    {
      "text": "Ya evaluó el atuendo hace un tiempo<n>cuando llegó por primera vez y se lo probó,<n>pero supongo que aún no ha terminado."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Oh. Hola, Entrenador."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Esperaba pedir tu opinión, pero<n>¿notas algo raro en mi<n>atuendo?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Puedes ser honesto. Estoy tratando de identificar<n>y anotar cualquier problema.",
      "choice_data_list": [
        "¿Estás <i>tan</i> preocupada por eso?",
        "¿Estás <i>tan</i> preocupada por eso?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Bueno... sí."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Probablemente dirás que estoy pensando demasiado,<n>pero no puedo relajarme hasta asegurarme<n>de que todo esté perfecto."
    },
    {
      "name": "Biwa Hayahide",
      "text": "He conocido a tantas atletas excepcionales<n>desde que entré a la Academia<n>Tracen."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pueden adaptarse rápidamente a<n>circunstancias inesperadas y no<n>dudan en dejar atrás lo viejo si<n>la necesidad llega."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Y son capaces de superar<n>desafíos con su fuerza<n>extraordinaria."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sin embargo, a mí me faltan esas cualidades."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sé que me beneficiaría aprender de<n>su ejemplo, pero no puedo<n>dejar atrás las cosas que<n>he acumulado con los años."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Así que lo único que puedo hacer es prepararme<n>lo más posible de antemano."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sin embargo, este método quizás me condene<n>a ser solo una corredora<n>ordinaria para siempre.",
      "choice_data_list": [
        "¡Esa es tu arma secreta!",
        "¿Por qué no intentas dejar de tomar notas por un tiempo?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Qué quieres decir?",
      "choice_data_list": [
        "¿Puedo echar un vistazo a tus notas?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Claro, no me molesta."
    },
    {
      "text": "Me impacta la abrumadora<n>cantidad de notas que encuentro en su<n>cuaderno."
    },
    {
      "text": "Hay análisis detallados de cada<n>pista, registros de posiciones y estrategias<n>sobre cómo mejorar su rendimiento<n>antes de una carrera."
    },
    {
      "text": "Todo lo que Biwa Hayahide ha aprendido<n>mediante prueba y error está<n>meticulosamente registrado."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Qué pasa, Entrenador? Estás muy<n>callado...",
      "choice_data_list": [
        "¡Es justo como pensé!",
        "¡Es justo como pensé!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Eh?"
    },
    {
      "text": "Cuanto más uno se prepara para cada<n>eventualidad, más puede<n>rendir a su máximo potencial."
    },
    {
      "text": "Sin embargo, no todos tienen la habilidad de<n>hacer esto. Le digo que su atención al<n>detalle y su capacidad analítica es lo que la<n>diferencia."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Tienes un punto. Ciertamente esa es una<n>forma de verlo.",
      "choice_data_list": [
        "¡Aprovechemos al máximo este poder secreto tuyo!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Supongo que si esta arma es única<n>solo para mí, entonces no hay necesidad de<n>compararme con los demás, ¿verdad?",
      "choice_data_list": [
        "¡Así es!",
        "¡Así es!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Gracias... Siento que se me ha abierto<n>un nuevo camino de posibilidades."
    },
    {
      "text": "No hay una fórmula mágica para crecer.<n>Y eso es exactamente por lo que estoy<n>ansioso de seguir aprendiendo mediante<n>prueba y error con ella hasta<n>encontrar lo correcto."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Lo he intentado varias veces..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero nunca he podido mantenerme tranquila<n>sin él. Me pongo tan ansiosa que<n>siempre termino con mi cuaderno en<n>las manos antes de darme cuenta."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Si realmente quisiera detenerme, necesitaría<n>tener el valor de simplemente<n>destruirlo por completo.",
      "choice_data_list": [
        "¡No puedes hablar en serio!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Esencialmente, es cierto. Tendría que quemar<n>ese puente, por así decirlo."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Y quizás..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Ya ni siquiera necesito esto!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "...!"
    },
    {
      "text": "Biwa Hayahide se mueve para destruir su<n>cuaderno, y en pánico me acerco para<n>detenerla. Antes de que pueda, sin embargo, su<n>rostro se descompone."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Yo... no puedo hacerlo!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "No tengo lo necesario para competir contra<n>oponentes tan fuertes completamente<n>desprevenida... ¡simplemente no!"
    },
    {
      "text": "Al ver lo estresada que está por esta<n>prueba, empiezo a pensar que presionarla<n>para hacer un cambio tan radical<n>quizás no sea el mejor enfoque."
    },
    {
      "text": "En cambio, tomo un respiro y digo...",
      "choice_data_list": [
        "¡Está bien! No hay necesidad de destruir tus notas!",
        "¡Está bien! No hay necesidad de destruir tus notas!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero si no lo hago...",
      "choice_data_list": [
        "No te preocupes. ¡Podemos simplemente hacer lo que funcione para ti!"
      ]
    },
    {
      "text": "Le digo que no hay nada malo en<n>tomar notas detalladas sobre<n>temas de preocupación—más bien, pueden<n>ser una herramienta vital para su crecimiento."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Realmente no necesito deshacerme de ellas?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Quizás tengas razón... Quizás es mejor<n>trabajar <i>con</i>migo misma en lugar de en contra."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Escucharte decir eso me ha quitado un<n>gran peso de encima. Muchas<n>gracias, Entrenador."
    },
    {
      "text": "Pasamos tiempo revisando sus notas,<n>discutimos sus áreas de preocupación<n>más recientes y<n>brainstormeamos formas de abordarlas<n>juntos."
    }
  ]
}
