{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Comentarista",
      "text": "¡Qué contienda tan intensa entre estas<n>fantásticas<n>corredoras sénior!"
    },
    {
      "name": "Comentarista",
      "text": "¡Sin dejarse opacar por su hermana, Biwa<n>Hayahide<n>nos ha demostrado que es igual de<n>poderosa!"
    },
    {
      "name": "Narita Taishin",
      "text": "Buen trabajo."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Jeje, tú también."
    },
    {
      "name": "Narita Taishin",
      "text": "Pero la próxima ganaré yo. Nos vemos."
    },
    {
      "name": "Narita Taishin",
      "text": "Por cierto..."
    },
    {
      "name": "Narita Taishin",
      "text": "Es ridículo que digan que eres<n>\"igual de<n>poderosa\" que Brian. Claro que lo<n>eres. ¿Acaso<n>no saben quién eres?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "...Gracias."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ya regresé.",
      "choice_data_list": [
        "¡Lo hiciste genial!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Gracias. Yo también lo creo. Pude<n>correr al máximo<n>de mis capacidades hoy."
    },
    {
      "text": "Al ver a Biwa Hayahide sonreír con orgullo,<n>me<n>invade una sensación de arrepentimiento.",
      "choice_data_list": [
        "(Si tan solo hubiéramos sabido desde el principio que esta carrera sería en Hanshin...)"
      ]
    },
    {
      "text": "Entonces quizás habría podido<n>desempeñarse<n>aún mejor. Tal vez<n>habría..."
    },
    {
      "name": "Comentarista",
      "text": "¡Esto es increíble, amigos! Narita Brian no<n>solo<n>ganó la carrera, ¡sino que estableció un<n>nuevo récord!"
    },
    {
      "text": "Tal vez incluso habría establecido un nuevo récord..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Entrenador, estoy aquí! ¿En qué estás<n>pensando tan<n>seriamente?",
      "choice_data_list": [
        "Pensaba en lo cerca que estuviste de un resultado aún mejor.",
        "Pensaba en lo cerca que estuviste de un resultado aún mejor."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Oh?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Jeje. Ciertamente es importante no<n>volverse<n>complaciente. Y estoy de acuerdo: tampoco<n>estoy<n>satisfecha con mi desempeño de<n>hoy."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Como estoy ahora, definitivamente no<n>puedo<n>llamarme la mejor de mi generación."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Por eso quiero probarme en la<n>Takarazuka<n>Kinen a continuación."
    },
    {
      "text": "La Takarazuka Kinen... Solo las mejores<n>y más<n>famosas Umamusume son<n>invitadas a participar.<n>No solo eso...",
      "choice_data_list": [
        "La Takarazuka Kinen se realiza en Hanshin, ¿verdad?",
        "La Takarazuka Kinen se realiza en Hanshin, ¿verdad?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sí. La longitud de la carrera es diferente,<n>pero sí,<n>también se realiza aquí en el<n>Hipódromo de Hanshin."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Sigues molesto por el cambio de<n>sede?",
      "choice_data_list": [
        "Un poco..."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Vaya. No tiene sentido preocuparse por<n>eso. No es<n>como si se hubiera podido hacer<n>algo al respecto."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mejor concentrémonos en la próxima<n>carrera. Primero,<n>deberíamos investigar contra<n>quiénes es más<n>probable que me enfrente en la<n>Takarazuka Kinen..."
    },
    {
      "text": "Hago lo posible por dejar mis<n>preocupaciones<n>atrás y cambiar de marcha para<n>empezar a<n>prepararnos para la Takarazuka<n>Kinen junto con<n>Biwa Hayahide."
    },
    {
      "text": "¡Esta vez me aseguraré de que<n>realmente pueda<n>correr a su máximo potencial!"
    }
  ]
}
