{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Un día, Biwa Hayahide y Narita<n>Taishin están<n>entrenando duro juntas."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Uf... Listo, ya van tres series."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Hagamos una vuelta más."
    },
    {
      "name": "Narita Taishin",
      "text": "Eh, ¿has estado haciendo más repeticiones<n>o algo?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "No, creo que no. Es lo mismo de<n>siempre..."
    },
    {
      "name": "Narita Taishin",
      "text": "La última vez que entrenamos juntas,<n>solo<n>corrimos tres vueltas. Ahora<n>pides una cuarta. Seguro que<n>cuatro es más que tres."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ah, ya veo. Tu confusión debe derivar<n>de mi<n>descripción de este entrenamiento<n>como \"lo mismo de<n>siempre\"."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Últimamente, mi entrenador y yo hemos<n>personalizado<n>entrenamientos según la<n>condición de mi cuerpo y<n>la pista<n>en lugar de depender de números fijos."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Como hoy está soleado y me siento genial,<n>determinamos que aumentar mis repeticiones<n>en un treinta<n>por ciento distribuiría mi<n>carga de trabajo más<n>uniformemente durante la<n>semana y—"
    },
    {
      "name": "Narita Taishin",
      "text": "Uf, basta. Ya entendí. Puedes parar ahora."
    },
    {
      "name": "Narita Taishin",
      "text": "¿Me estás diciendo que tu entrenador tiene<n>que aguantar<n>esto todo el tiempo?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "No diría que me está \"aguantando\"<n>nada."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mi entrenador siempre se toma el tiempo<n>para<n>entender lo que digo y me hace<n>saber si algo es una<n>buena o mala idea."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Valoro mucho nuestra relación... mucho."
    },
    {
      "name": "Narita Taishin",
      "text": "Sí, sí. Cuéntame de tu pequeño<n><i>enamoramiento</i> después.<n>Pongámonos a trabajar."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡N-no estoy enamorada! ¡Cómo te atreves<n>a tergiversar mis<n>palabras cuando hablaba de<n>algo importante!"
    },
    {
      "text": "...Es cierto que Biwa Hayahide realmente ha<n>crecido<n>mucho. ¡Hasta sus amigas se<n>están dando cuenta!"
    }
  ]
}
