{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "En la cafetería a la hora del almuerzo..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ya veo. Así que no solo los productos que<n>uno usa marcan la diferencia, sino también<n>la forma en que uno lava y seca su<n>cabello."
    },
    {
      "name": "Gold City",
      "text": "Exacto. Cómo lo secas es especialmente<n>importante. Eso tiene un efecto enorme<n>en tus opciones de peinado al día<n>siguiente."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sabía que podía contar con tus consejos.<n>Muchísimas gracias por dejarme<n>picar tu cerebro."
    },
    {
      "name": "Monólogo",
      "text": "Biwa Hayahide charla animadamente<n>con Gold City, al parecer sobre el tema<n>del cuidado del cabello."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Ah, Entrenador! Hola.",
      "choice_data_list": [
        "¿Pidiendo algunos consejos?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Así es. City aquí es una modelo<n>profesional. Pensé en pedirle algunos<n>consejos para el cuidado del cabello."
    },
    {
      "name": "Gold City",
      "text": "Personalmente, no creo que necesites<n>preocuparte tanto por eso."
    },
    {
      "name": "Gold City",
      "text": "Tu cabello es súper hermoso. Tienes<n>unas ondas naturales muy bonitas, y—"
    },
    {
      "name": "Biwa Hayahide",
      "text": "No, créeme, no entiendes."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mi cabello está así solo porque estoy<n>constantemente luchando con él."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Si lo descuido aunque sea un día, termina<n>pareciendo un dragón furioso."
    },
    {
      "name": "Gold City",
      "text": "...¿Un dragón furioso, eh?"
    },
    {
      "name": "Gold City",
      "text": "Bueno, ¿qué tal esto? Déjame ayudarte a<n>encontrar un buen estilista."
    },
    {
      "name": "Gold City",
      "text": "Muchos lugares se especializan en<n>cuidado capilar ahora, así que seguro<n>hay algún sitio que se ajuste a lo que<n>necesitas."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Me ayudarás a encontrar un lugar?<n>¡Eso sería maravilloso!"
    },
    {
      "name": "Gold City",
      "text": "Bien, este lugar es cien por ciento<n>orgánico."
    },
    {
      "name": "Gold City",
      "text": "Usan productos de tratamiento muy<n>buenos. Además, está cerca, lo que es<n>súper conveniente."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mmm. Sí, encontrar un lugar cercano<n>sería sin duda una ventaja."
    },
    {
      "name": "Gold City",
      "text": "Luego está este salón, que está muy<n>de moda ahora. Su eslogan es: \"Un<n>nuevo tú, comenzando por tu<n>cuero cabelludo.\""
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Vaya! ¡Esa es una promesa bastante ambiciosa!"
    },
    {
      "name": "Gold City",
      "text": "Se supone que es increíble. ¡Dicen que la<n>limpieza del cuero cabelludo cambia<n>tu cabello a un nivel fundamental!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿En serio? Si dices que podría<n>domar de verdad estos rizos<n>rebeldes míos, ¡eso es algo que<n>definitivamente vale la pena considerar!"
    },
    {
      "name": "Gold City",
      "text": "Oh... Uy."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Qué pasa?"
    },
    {
      "name": "Gold City",
      "text": "Parece que se mudaron. Al oeste, a<n>Kansai..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡¿Qué?!"
    },
    {
      "name": "Gold City",
      "text": "Sí... Kansai probablemente quede un<n>poco lejos para ti, ¿verdad?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Bueno, podría valer la pena... Si es por un<n>nuevo yo...",
      "choice_data_list": [
        "¡No puede ser que estés pensando en ir a Kansai!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Gah! ¡Lo sé, lo sé! ¡Ya entiendo, está bien!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Pero se trata de un nuevo yo!<n>¿No crees que valdría la pena el viaje?",
      "choice_data_list": [
        "Creo que un lugar cercano sería suficiente.",
        "Bueno, ¿quizás podamos ir la próxima vez que estemos en Kansai?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sí. Supongo que, hablando con lógica,<n>esa es una evaluación razonable."
    },
    {
      "name": "Biwa Hayahide",
      "text": "P-pero... Finalmente encontré un lugar<n>que podría ayudarme, así que trata de<n>entender."
    },
    {
      "name": "Gold City",
      "text": "¡Q-quiero decir, también hay otros<n>buenos salones con cuidado del cuero<n>cabelludo! ¡Mucho más cerca que Kansai!"
    },
    {
      "name": "Gold City",
      "text": "Mira. Está este. ¡Y este otro!<n>Parece que estos podrían funcionar."
    },
    {
      "name": "Monólogo",
      "text": "Gold City y yo hacemos un esfuerzo<n>considerable tratando de persuadir a<n>Biwa Hayahide de que no viaje por todo<n>el país por un cuidado del cuero<n>cabelludo."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Ah! ¡Ni siquiera había pensado en eso!<n>Esa es una gran idea, Entrenador."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Podemos pasar la próxima vez que<n>visitemos el Hipódromo de Hanshin!"
    },
    {
      "name": "Gold City",
      "text": "Guau. ¿En serio?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Por supuesto que estoy seria! ¡Es por un<n>nuevo yo! ¡Comenzando por mi cuero<n>cabelludo!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "No veo la hora. ¡Venceré a todos en la<n>carrera, y luego también venceré a este<n>dragón furioso en mi cabeza!"
    },
    {
      "name": "Monólogo",
      "text": "Y así, Biwa Hayahide reúne toda la<n>información que puede sobre el salón<n>y el Hipódromo de Hanshin, en<n>preparación para el \"gran día\"."
    }
  ]
}
