[
  "Tanto corredoras del año actuales como<n>pasadas están aquí para correr los 3,000<n>metros de césped del G2 Hanshin Daishoten.",
  "Tras sus recientes derrotas, esta carrera<n>será crucial para Narita Brian si quiere<n>demostrar que volvió a su forma.",
  "¡Tú puedes, Brian!",
  "¡Mayano! ¡Eres la mejor!",
  "...",
  "Están listas en la caja, y... ¡ahí está la<n>salida!",
  "¡Narita Brian arranca fuerte! ¡Las otras<n>corredoras no se quedan atrás!",
  "¡Prepárense para despegar!",
  "¡La ganadora del Arima Kinen del año<n>pasado, Mayano Top Gun, vuela rápido al<n>pasar a Narita Brian!",
  "...",
  "Las corredoras mantienen el ritmo mientras<n>pasan por las gradas en la primera vuelta.",
  "Brian...",
  "Se está desempeñando bien. Todo se<n>reducirá a cuánta fuerza pueda sacar al<n>final.",
  "Brian está dando su mejor esfuerzo, así<n>que ¡tenemos que darle todo nuestro<n>apoyo!",
  "¡Tengo mucho que dar! ¡Ve por ellas, Brian!",
  "Están en la recta de atrás, y Mayano Top<n>Gun mantiene el cuarto lugar. Narita Brian<n>está detrás de ella en sexto.",
  "Las corredoras aún no han hecho<n>movimientos grandes al doblar la tercera<n>curva hacia los últimos 1,000 metros.",
  "¡Ahí está! ¡Blanco fijado!",
  "¡Esperen! ¡Mayano Top Gun intenta un<n>sprint largo! ¡Saltó al frente!",
  "...!",
  "¡Y Narita Brian la persigue! ¡Es un duelo<n>entre Mayano Top Gun y Narita Brian!",
  "¡Es una batalla campal en la recta final!<n>¿Podrá Narita Brian lograrlo esta vez?!",
  "¡Hyaaaaah!",
  "<i>¡Uff, uff, uff!</i>",
  "¡Vamos, vamos, Mayano!",
  "¡Sigue, Briaaan!",
  "Todos deben verme diferente a como<n>solían hacerlo.",
  "¡Pero yo no he cambiado!",
  "¡¿Eh?! ¡Hora de mi aproximación final!",
  "El hambre en mi corazón, mi deseo de<n>correr...",
  "¡El fuego dentro de mí arde más fuerte<n>que nunca!",
  "¡Narita Brian no se queda ni un solo paso<n>atrás!",
  "¡Narita Brian pasa por fuera! ¡Mayano<n>Top Gun responde por dentro!",
  "¡¿Quién se adelanta?! ¡¿Podría ser Brian?!",
  "¡HAAAAAGH!",
  "¡Brian se adelanta por un pelo en la meta!",
  "¡Narita Brian toma el primer lugar!",
  "¡Las gradas estallan en aplausos! ¡La<n>ganadora de este feroz duelo es Narita Brian!",
  "¡Bien hecho, Brian!",
  "¡Ambas corrieron increíblemente!",
  "...Je.",
  "...!"
]
