{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Estoy visitando un santuario con Gold<n>City, quien ha estado en una racha<n>mala últimamente."
    },
    {
      "name": "Gold City",
      "text": "Nunca consideré un santuario un<n>lugar para relajarse, pero... supongo<n>que no está tan mal."
    },
    {
      "name": "Gold City",
      "text": "Es tranquilo, y no hay mucha gente<n>alrededor."
    },
    {
      "name": "Gold City",
      "text": "Es interesante lo diferente que es de<n>cuando estoy aquí por trabajo.",
      "choice_data_list": [
        "¿Modelaste en un santuario?"
      ]
    },
    {
      "name": "Gold City",
      "text": "No exactamente. Antes de filmar una<n>colección importante o un nuevo<n>programa de TV, asistimos a una<n>ceremonia de oración."
    },
    {
      "name": "Gold City",
      "text": "Un montón de nosotros nos<n>formamos en línea, luego el<n>sacerdote agita esa cosa blanca."
    },
    {
      "name": "Gold City",
      "text": "No es que eso no tenga su propia<n>vibra, pero ya sabes, es trabajo, así<n>que todos están tensos."
    },
    {
      "name": "Gold City",
      "text": "Supongo que ya sea que estés<n>emocionado o en las trincheras, una<n>vez que has hecho todo lo posible,<n>no queda más que rezar a los dioses."
    },
    {
      "name": "Gold City",
      "text": "Bueno, hagámoslo, ¿sí?"
    },
    {
      "name": "Monólogo",
      "text": "<i>¡Clang, clang!</i>"
    },
    {
      "name": "Gold City",
      "text": "(Um... Hola, dioses. Si están<n>escuchando, he estado en una<n>mala racha últimamente, y<n>quiero hacer algo al respecto.)"
    },
    {
      "name": "Gold City",
      "text": "(No les pido que me hagan más<n>rápida. Solo, ya sea que gane o<n>pierda, quiero que sea basado en<n>mi habilidad.)"
    },
    {
      "name": "Gold City",
      "text": "<i>Suspiro...</i> Bueno, eso está hecho.<n>Supongo que podría traerme paz<n>mental..."
    },
    {
      "name": "Gold City",
      "text": "Sí. En realidad, ¡creo que ya<n>empiezo a sentirme mejor!"
    },
    {
      "name": "Gold City",
      "text": "¿Tal vez me sentía asustada,<n>pensando que no tenía suficiente<n>tiempo?"
    },
    {
      "name": "Gold City",
      "text": "Bien, vamos, Entrenador. Siento que<n>esto me ayudará a concentrarme en<n>mi práctica de mañana!"
    },
    {
      "name": "Monólogo",
      "text": "Ella se aleja rápidamente a la<n>distancia. Con el sol brillando a su<n>espalda, parece como si estuviera<n>caminando por una pasarela."
    },
    {
      "name": "Gold City",
      "text": "Eh, un mensaje de mi manager."
    },
    {
      "name": "Gold City",
      "text": "¿Qué, un trabajo urgente? ¡¿Va a<n>venir a recogerme ahora?!"
    },
    {
      "name": "Gold City",
      "text": "¿Me estás tomando el pelo? Pensé que<n>finalmente tenía la oportunidad de<n>descansar..."
    },
    {
      "name": "Gold City",
      "text": "Solo me van a hacer eso, ¿eh?<n>Gracias, dioses. Muchas gracias..."
    },
    {
      "name": "Monólogo",
      "text": "Con sus deseos sin respuesta, el<n>ánimo de Gold City no parece<n>mejorar."
    }
  ]
}
