{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Como Oguri tiene un partido de práctica durante su<n>clase de la tarde hoy, decidí<n>comer juntas con ella."
    },
    {
      "name": "Monólogo",
      "text": "A mi lado hay una bolsa repleta de pan<n>y bolas de arroz de todos los tipos.<n>¿Cómo<n>metió todo eso en una sola bolsa?"
    },
    {
      "name": "Oguri Cap",
      "text": "Los conseguí en la tienda de la escuela. Esto<n>debería ser suficiente para ponerme en marcha.",
      "choice_data_list": [
        "¿Para cuántas comidas es toda esta comida?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Una comida.",
      "choice_data_list": [
        "¿¡Solo una!?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Bueno, casi una. No podría correr<n>con el estómago lleno, así que compré<n>solo lo suficiente para mantenerme con energía."
    },
    {
      "name": "Oguri Cap",
      "text": "Cada vez que voy a la cafetería, termino<n>comiendo demasiado, así que es<n>bueno conseguir<n>comida de la tienda de la escuela de vez en cuando."
    },
    {
      "name": "Monólogo",
      "text": "Oguri Cap esparce cuidadosamente el contenido<n>de su enorme bolsa a su alrededor,<n>elige<n>un pan especialmente aplastado y<n>empieza a comer."
    },
    {
      "name": "Monólogo",
      "text": "En un instante, toda la comida que había traído<n>consigo ha desaparecido.<n>Es como si su<n>boca fuera un agujero negro que absorbe<n>cualquier cosa que parezca<n>comida hacia el vacío."
    },
    {
      "name": "Oguri Cap",
      "text": "Eso estuvo delicioso.",
      "choice_data_list": [
        "¿Al menos masticaste algo de tu comida?",
        "¿Al menos masticaste algo de tu comida?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Claro que sí."
    },
    {
      "name": "Oguri Cap",
      "text": "Hay tres reglas para comer. Agradecer a las<n>manos que prepararon la comida.<n>Comer<n>con respeto. Y asegurarse de masticar,<n>saborear y tragar. Eso es<n>lo que me enseñó Tome."
    },
    {
      "name": "Oguri Cap",
      "text": "La gente de mi casa me enseñó todo lo<n>importante. Para corresponderles,<n>necesito<n>tener éxito aquí en esta academia."
    },
    {
      "name": "Oguri Cap",
      "text": "Eso me recuerda... Tome siempre me<n>daba cosas para picar.<n>Las bolas de arroz<n>caseras eran para morirse."
    },
    {
      "name": "Oguri Cap",
      "text": "Eran perfectamente redondas y envueltas en<n>solo el nori de mejor sabor.<n>Como una<n>bala de cañón, pero comestible."
    },
    {
      "name": "Oguri Cap",
      "text": "Cada bola de arroz tenía un<n>relleno diferente también. Pescado, carne,<n>verduras,<n>lo que sea. Tenían de todo."
    },
    {
      "name": "Oguri Cap",
      "text": "Cada bocado tenía la mezcla perfecta de arroz<n>y relleno, sin importar cómo lo<n>comiera. Comer<n>esas bolas de arroz era pura felicidad."
    },
    {
      "name": "Monólogo",
      "text": "<i>Grrr...</i>"
    },
    {
      "name": "Oguri Cap",
      "text": "Mmm... Solo pensar en ellas me hace<n>rugir el estómago. Supongo que no<n>compré suficiente<n>para llenarme."
    },
    {
      "name": "Oguri Cap",
      "text": "Mmmmm... <i>Podría</i> volver por un poco más,<n>pero... No sé si llegaría a<n>tiempo...",
      "choice_data_list": [
        "Si son bolas de arroz lo que buscas, tengo algunas aquí<n>mismo. ¿Quieres una?",
        "Si son bolas de arroz lo que buscas, tengo algunas aquí<n>mismo. ¿Quieres una?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "¿¡En serio?! Si no te molesta..."
    },
    {
      "name": "Oguri Cap",
      "text": "Jeje, supongo que una más no haría daño."
    },
    {
      "name": "Monólogo",
      "text": "Los ojos de Oguri Cap brillan cuando le doy la<n>bola de arroz. Se la traga<n>antes de que pueda pestañear y me mira con expectativa."
    },
    {
      "name": "Monólogo",
      "text": "Sin darme cuenta, las tres bolas de arroz que<n>traje para comer han<n>desaparecido en el vacío."
    },
    {
      "name": "Oguri Cap",
      "text": "Muchísimas gracias por la comida. Tú<n>hiciste estas, ¿verdad?"
    },
    {
      "name": "Oguri Cap",
      "text": "Me recuerdan a las bolas de arroz que Tome<n>me daba. Hacen más que solo<n>llenar<n>mi estómago... Es como si calentaran mi<n>alma misma..."
    },
    {
      "name": "Oguri Cap",
      "text": "¿Tienes alguna técnica<n>especial?",
      "choice_data_list": [
        "En realidad no. Solo las hice sin mucho esfuerzo.",
        "En realidad no. Solo las hice sin mucho esfuerzo."
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "¿Ninguna técnica especial, eh? Entonces<n>debe haber otro secreto en tus<n>bolas de<n>arroz. Me gustaría ver cómo las haces si<n>no te importa."
    },
    {
      "name": "Oguri Cap",
      "text": "He extrañado el sabor de casa desde que<n>llegué aquí. Quiero hacer<n>estas para<n>mí, así que... ¿te importaría enseñarme?",
      "choice_data_list": [
        "Para nada.",
        "Para nada."
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "¡Gracias! Te lo agradezco mucho."
    },
    {
      "name": "Oguri Cap",
      "text": "Sabes, estar cerca de ti me recuerda a<n>casa. Es muy relajante."
    },
    {
      "name": "Oguri Cap",
      "text": "Estoy tan contenta de que quieras ser mi entrenadora."
    },
    {
      "name": "Oguri Cap",
      "text": "El sabor nostálgico de las bolas de arroz<n>realmente me cayó superbien. Me siento<n>completamente recargada, tanto<n>mental como físicamente. ¡Voy a arrasar en<n>ese<n>partido de práctica, ya verás!"
    },
    {
      "name": "Monólogo",
      "text": "Oguri Cap cumple su palabra y queda en<n>primer lugar—con una<n>ventaja abrumadora<n>sobre todos los demás participantes."
    },
    {
      "name": "Monólogo",
      "text": "Aunque me alegra que aprovechara al máximo mis<n>bolas de arroz..."
    },
    {
      "name": "Monólogo",
      "text": "<i>Grrr...</i>"
    },
    {
      "name": "Monólogo",
      "text": "Ojalá me hubiera dejado al menos una para mí..."
    }
  ]
}
