{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Oguri Cap mira intensamente una revista<n>en sus manos."
    },
    {
      "name": "Oguri Cap",
      "text": "Guau... Ese erizo de mar brilla como<n>oro líquido sobre un plato de<pasta... Parece<n>más un tesoro que comida..."
    },
    {
      "name": "Oguri Cap",
      "text": "Y esos panqueques calientes parecen que<n>irían perfecto con ese helado de<n>vainilla...<n>Sin mencionar toda la fruta fresca. Qué<n>plato tan exquisito...",
      "choice_data_list": [
        "¿Algo interesante ahí dentro?",
        "¿Algo interesante ahí dentro?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Ah, eres tú."
    },
    {
      "name": "Oguri Cap",
      "text": "En realidad, estaba buscando un lugar para comer<n>en mi próximo día libre. Pero hay<n>tantas<n>opciones. Me tomó una eternidad<n>decidir...",
      "choice_data_list": [
        "¿Entonces encontraste un lugar que te guste?",
        "¿Entonces encontraste un lugar que te guste?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Sí. Al parecer, es una pequeña cafetería<n>escondida conocida por su pasta y<n>panqueques."
    },
    {
      "name": "Oguri Cap",
      "text": "Es solo que... El otro día, vi un anuncio de una<n>tienda de ramen igual de escondida<n>y pensé que<n>podría encontrar el camino..."
    },
    {
      "name": "Oguri Cap",
      "text": "Pero me perdí por completo, aunque<n>usé un mapa y todo. Hubiera<n>jurado que<n>tomé el tren correcto..."
    },
    {
      "name": "Oguri Cap",
      "text": "Supongo que no se llaman escondidas por<n>nada. No es tarea fácil encontrar el<n>camino<n>hasta allí."
    },
    {
      "name": "Oguri Cap",
      "text": "Espera... ¿Podría ser que estas tiendas se<n>disfrazan y se esconden de<n>la vista<n>pública?",
      "choice_data_list": [
        "¿Disfrazándose? No son tiendas ninja..."
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Mmmm... Entonces, ¿por qué no pude<n>llegar a mi destino?<n>Un verdadero misterio."
    },
    {
      "name": "Monólogo",
      "text": "Al mirar el mapa de la revista, me<n>doy cuenta de que es un poco difícil de<n>navegar.<n>No estoy segura de que Oguri Cap pueda<n>encontrar el camino<n>sola...",
      "choice_data_list": [
        "¿Qué tal si voy contigo?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "¿¡En serio?! ¿¡Harías eso!?"
    },
    {
      "name": "Oguri Cap",
      "text": "Contigo a mi lado, seguro que llegaremos<n>sin problemas. Acepto<n>encantada tu oferta, gracias."
    },
    {
      "name": "Monólogo",
      "text": "Llega nuestro próximo día libre, y después de un<n>viaje corto en tren, nos<n>encontramos<n>frente a la cafetería escondida."
    },
    {
      "name": "Oguri Cap",
      "text": "Así que aquí está... Seguro que conoces bien la<n>ciudad. Ni un solo<n>giro equivocado."
    },
    {
      "name": "Oguri Cap",
      "text": "...",
      "choice_data_list": [
        "¿Qué pasa?",
        "¿Qué pasa?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "No es nada... Solo me siento un poco fuera de lugar...<n>¡O sea, mira a tu alrededor!<n>Es tan elegante."
    },
    {
      "name": "Oguri Cap",
      "text": "¿Está bien que yo esté vestida así? Escuché<n>que algunos restaurantes en la<n>ciudad te<n>echaban si vas mal vestida...",
      "choice_data_list": [
        "Aquí no hacen eso."
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Ya veo... Eso es un alivio, pero... todavía<n>siento que de alguna manera<n>llamo la atención..."
    },
    {
      "name": "Mesera A",
      "text": "¿Están listas para ordenar?"
    },
    {
      "name": "Oguri Cap",
      "text": "Ah, umm... A ver... ¿Qué iba a<n>ordenar, otra vez?",
      "choice_data_list": [
        "Pasta y panqueques, ¿verdad?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Sí, eso es. Olvidé cómo se llaman<n>aunque... Unos nombres<n>difíciles de recordar..."
    },
    {
      "name": "Oguri Cap",
      "text": "Creo que ambos estaban en francés... Uno<n>era una pasta de erizo de mar...",
      "choice_data_list": [
        "Dos platos de pasta de erizo de mar, por<n>favor."
      ]
    },
    {
      "name": "Mesera A",
      "text": "Ah, los \"lumière dorèe\" pâtes à la crème."
    },
    {
      "name": "Oguri Cap",
      "text": "Así que puedes ordenar sin saber el<n>nombre real del plato... Ya veo."
    },
    {
      "name": "Oguri Cap",
      "text": "Disculpa, ¿podríamos también dos porciones<n>de esos panqueques con fruta<n>fresca?"
    },
    {
      "name": "Mesera A",
      "text": "Dos crêpes aux fruits. Muy bien."
    },
    {
      "name": "Oguri Cap",
      "text": "¿Viste eso? ¡Ordené algo por<n>mi cuenta!"
    },
    {
      "name": "Monólogo",
      "text": "No acostumbrada a lugares elegantes, Oguri<n>Cap parece un poco nerviosa al<n>principio. Su<n>ansiedad, sin embargo, desaparece junto con su<n>comida."
    },
    {
      "name": "Oguri Cap",
      "text": "Eso estuvo delicioso. Tantos sabores que ni<n>siquiera sabía que existían. Cada<n>bocado era<n>absolutamente divino, pero duraban solo un<n>segundo..."
    },
    {
      "name": "Oguri Cap",
      "text": "Oye, tengo una idea. ¿Por qué no<n>pedimos segundas porciones?"
    },
    {
      "name": "Oguri Cap",
      "text": "Nuestra comida terminó demasiado pronto. Siento que<n>puedo comer un poco más, y como<n>ya estamos<n>aquí...",
      "choice_data_list": [
        "¡Hagámoslo! Pero ¿qué tal si probamos algo<n>diferente?",
        "¡Hagámoslo! Pero ¿qué tal si probamos algo<n>diferente?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "¿Algo... diferente? Ahora que lo mencionas,<n>eso <i>sí</i> suena bien..."
    },
    {
      "name": "Oguri Cap",
      "text": "La pasta y los panqueques fueron<n>ambos increíbles. Estoy segura de que todo lo<n>demás en el<n>menú no decepcionaría."
    },
    {
      "name": "Oguri Cap",
      "text": "La pregunta es... ¿Qué ordeno ahora? Un<n>dilema más difícil que cualquier<n>examen<n>escolar..."
    },
    {
      "name": "Monólogo",
      "text": "Oguri Cap se sienta en la mesa, hojeando<n>el menú durante como media hora."
    },
    {
      "name": "Oguri Cap",
      "text": "¡Ahhh, no me puedo decidir! ¡Todo se ve<n>bueno! ¡Mirar el menú solo me hace<n>querer ordenarlo todo!"
    },
    {
      "name": "Oguri Cap",
      "text": "Espera... Tal vez haré exactamente eso."
    },
    {
      "name": "Oguri Cap",
      "text": "Vamos a ordenar todo en el menú. ¿Qué<n>dices?",
      "choice_data_list": [
        "¿No es un poco... excesivo?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "¿Demasiado, eh? Entonces, ¿al menos<n>podrías ordenar por mí? ¿Qué se te<n>antoja?",
      "choice_data_list": [
        "El pastel de hamburguesa suena delicioso."
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Mmmm... Nunca he probado eso antes."
    },
    {
      "name": "Oguri Cap",
      "text": "Está bien, suena bien. Mejor probarlo<n>mientras estamos aquí, ¿no? Yo<n>pido la comida."
    },
    {
      "name": "Monólogo",
      "text": "Burbujeando de emoción infantil, Oguri<n>Cap levanta la mano para llamar a la<n>mesera, ordenando un \"pastel de res o algo así\"<n>para las dos."
    },
    {
      "name": "Oguri Cap",
      "text": "¡La masa del pastel está crujiente y el<n>equilibrio de dulzura y acidez en la<n>salsa de bayas es perfecto! Sin mencionar la<n>hamburguesa súper jugosa..."
    },
    {
      "name": "Oguri Cap",
      "text": "Estoy tan feliz, siento que podría estar<n>soñando."
    },
    {
      "name": "Oguri Cap",
      "text": "No estaba muy segura de comer carne con una<n>salsa frutal, pero esto fue mejor de lo<n>que imaginé."
    },
    {
      "name": "Oguri Cap",
      "text": "Gracias por la recomendación. Nunca<n>habría probado algo así si no<n>fuera por ti."
    },
    {
      "name": "Oguri Cap",
      "text": "Es agradable salir de mi zona de confort<n>de vez en cuando y comer lo que a<n>otros les gusta."
    },
    {
      "name": "Oguri Cap",
      "text": "Gracias por hoy. La comida estuvo<n>fantástica, y me divertí un montón.",
      "choice_data_list": [
        "¡Yo también!"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Me alegra oír eso. Este día no podría ser<n>mejor."
    },
    {
      "name": "Oguri Cap",
      "text": "Muy bien. Hacia nuestro próximo destino.",
      "choice_data_list": [
        "...¿Eh?"
      ]
    },
    {
      "name": "Oguri Cap",
      "text": "Usualmente solo voy a lugares cercanos cuando<n>estoy sola, pero como dijiste que<n>me mostrarías<n>la ciudad, quiero aprovecharlo al máximo."
    },
    {
      "name": "Oguri Cap",
      "text": "Resalté un par de otras tiendas que<n>me llamaron la atención mientras me<n>preparaba para<n>este viaje."
    },
    {
      "name": "Oguri Cap",
      "text": "Puede que ya no sea la hora del almuerzo, pero<n>a juzgar por el estado de mi estómago,<n>podría pasar por al menos 10 lugares más."
    },
    {
      "name": "Oguri Cap",
      "text": "Como vamos a pasar todo el día<n>saltando de cafetería en cafetería,<n>contaré contigo,<n>¡Entrenadora!"
    },
    {
      "name": "Monólogo",
      "text": "Oguri Cap acelera el paso rápidamente, y<n>terminamos entrando en cada cafetería<n>de su lista..."
    }
  ]
}
