{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "¡Woooo!"
    },
    {
      "name": "Monólogo",
      "text": "El Arima Kinen... Aquí, tres amigas,<n>ahora<n>aclamadas como las más fuertes del<n>mundo de las carreras, competirán<n>por la gloria."
    },
    {
      "name": "Monólogo",
      "text": "¿Qué saldrá victorioso? ¿El espíritu<n>luchador de<n>Special Week? ¿La inteligencia de<n>Grass Wonder? ¿O las aspiraciones<n>de El Condor Pasa?"
    },
    {
      "name": "Monólogo",
      "text": "Es un enfrentamiento soñado que<n>supera al<n>Mainichi Okan, y un punto de<n>despegue para los sueños de El<n>Condor Pasa."
    },
    {
      "name": "Monólogo",
      "text": "Esta carrera servirá como una prueba<n>increíble de<n>sus habilidades y podría<n>convertirse en su camino a los cielos<n>del mundo."
    },
    {
      "name": "Special Week",
      "text": "He corrido tanto que he desgastado<n>un camino en<n>la pista de entrenamiento, El."
    },
    {
      "name": "Special Week",
      "text": "Puede que no pueda correr contigo<n>por un<n>tiempo después de esto, pero..."
    },
    {
      "name": "Special Week",
      "text": "Si te venzo y me convierto en la mejor<n>de todo<n>Japón, ¿correrás contra mí otra<n>vez el próximo año?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Por supuesto! No puedo enfrentar al<n>mundo si solo<n>soy la número dos."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Arreglaremos las cosas antes de que<n>me vaya!"
    },
    {
      "name": "Special Week",
      "text": "¡Bien!"
    },
    {
      "name": "Grass Wonder",
      "text": "El..."
    },
    {
      "name": "El Condor Pasa",
      "text": "La hierba..."
    },
    {
      "name": "Grass Wonder",
      "text": "Sinceramente, no sé si quiero dejarte<n>ir o no."
    },
    {
      "name": "Grass Wonder",
      "text": "Pero tengo un sentimiento que va<n>más allá de<n>mis sentimientos por ti como amiga..."
    },
    {
      "name": "Grass Wonder",
      "text": "Como corredora, quiero vencerte.<n>Quiero<n>superarte con las habilidades que<n>he refinado en silencio."
    },
    {
      "name": "El Condor Pasa",
      "text": "No esperaría menos de ti, Grass."
    },
    {
      "name": "El Condor Pasa",
      "text": "Eso es lo que me encanta de ti, y<n>por eso<n>eres mi principal rival."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Hay muchas cosas que no podemos<n>compartir<n>solo como amigas, después de todo!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Como, un montón! ¡Un montón<n>entero!"
    },
    {
      "name": "Grass Wonder",
      "text": "...Es cierto. Lo siento. Sé que lo que<n>dije no<n>es bueno para nuestra amistad."
    },
    {
      "name": "Grass Wonder",
      "text": "Pero hagámoslo realidad, El. Esta es<n>una<n>oportunidad única en la vida para<n>nosotras."
    },
    {
      "name": "Grass Wonder",
      "text": "¡Tomemos todo lo que hemos<n>aprendido en<n>nuestros días juntas y usémoslo<n>en esta carrera!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Sí!"
    },
    {
      "name": "Monólogo",
      "text": "Todas dicen todo lo que necesitan<n>decir."
    },
    {
      "name": "Monólogo",
      "text": "Esta batalla real está tejida con las<n>esperanzas de<n>las tres. Solo cuando<n>finalmente termine, se abrirá la<n>puerta al resto del<n>mundo."
    }
  ]
}