{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Un día, mientras camino por el<n>distrito comercial, me encuentro con El<n>Condor Pasa con la cabeza entre<n>las manos."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Ah, Entrenador! ¡Justo a tiempo!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡En realidad, estoy compitiendo contra estos<n>viejos documentos ahora mismo!",
      "choice_data_list": [
        "¿Contra... viejos documentos?"
      ]
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Sí! Hoy me toca cocinar, así que fui<n>a la cocina..."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Y allí, encontré una \"receta secreta\"<n>atrapada entre los estantes!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Es como un texto antiguo! Incluso le<n>faltan algunas palabras aquí y allá,<n>¡como un rompecabezas!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Sip! Estoy segura de que esto es algún tipo<n>de desafío dejado por las estudiantes<n>de la Residencia Miho que vinieron antes<n>que yo."
    },
    {
      "text": "Le pido que me muestre este \"texto antiguo\"."
    },
    {
      "text": "Hay daños obvios en el<n>documento, pero a simple vista es<n>claro que esta es una receta de curry.",
      "choice_data_list": [
        "Esto es curry, ¿verdad?"
      ]
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Eso es lo que quieren que pienses!<n>¡Yo también lo pensé cuando lo leí por primera vez!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Pero es imposible que las estudiantes de antes<n>dejaran un desafío tan fácil!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Es como en el juego que estaba jugando<n>el otro día, donde el cofre justo al lado de<n>la puerta resultó ser un mimético!<n>¡No me dejaré engañar tan fácilmente de nuevo!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Estoy segura de que hay algún secreto en<n>las partes faltantes de la receta!",
      "choice_data_list": [
        "Creo que solo lo han roído los insectos."
      ]
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Imposible! ¡Estoy segura de que fue<n>escondido a propósito!"
    },
    {
      "name": "El Condor Pasa",
      "text": "Como esta parte faltante aquí—creo<n>que podría haber más en ello."
    },
    {
      "name": "El Condor Pasa",
      "text": "Juzgando por cómo está escrito, esto de<n>aquí debería leerse como..."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡\"Extremo\"! ¡Las estudiantes de antes nos<n>dicen que este es el ingrediente definitivo!",
      "choice_data_list": [
        "Creo que le estás dando demasiadas vueltas."
      ]
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Imposible! ¡No puedo vencer este desafío<n>pensando así! Si voy a ganar,<n>¡tengo que leer entre líneas!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Muy bien! Ahora este espacio en blanco debe ser..."
    },
    {
      "name": "El Condor Pasa",
      "text": "Un condimento picante secreto que no<n>he visto antes."
    },
    {
      "text": "Por el bien del desafío, El Condor<n>Pasa continúa comprando ingredientes<n>basándose en sus propias interpretaciones<n>del papel."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Perfecto! ¡Tengo todo lo que necesito para<n>la victoria!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Mientras todos lo disfruten, será un<n>éxito total!"
    },
    {
      "name": "Grass Wonder",
      "text": "Oh, El, estás con tu entrenador. Me<n>preocupé al verte regresar tan tarde."
    },
    {
      "name": "Grass Wonder",
      "text": "Entonces, ¿compraste los ingredientes?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Seguro que sí! ¡Encontré todo!"
    },
    {
      "text": "Le cuenta a Grass Wonder en detalle sobre<n>el viejo documento, la \"receta secreta\",<n>y cómo resolvió el misterio."
    },
    {
      "name": "Grass Wonder",
      "text": "No importa cómo lo mires, esta receta<n>parece mucho a curry..."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Tú también estás siendo ingenua, Grass!<n>¡Es una trampa! No podemos ganar<n>si lo tomamos al pie de la letra!"
    },
    {
      "name": "Grass Wonder",
      "text": "Mmm... Pero El, si quieres llamar a esto una<n>victoria completa, ¿no necesitas<n>hacer algo que <i>todos</i> en la<n>residencia puedan disfrutar?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Sí! ¡Naturalmente!"
    },
    {
      "name": "Grass Wonder",
      "text": "Con todos estos ingredientes<n>increíblemente picantes, no sé si<n>alguien podrá comerlo..."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡¿Qué?! P-pero..."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Esto es terrible! ¡Tengo que hacer algo!",
      "choice_data_list": [
        "¡Hagamos un nuevo lote pensando en todos!",
        "Podríamos intentar endulzarlo con un poco de azúcar."
      ]
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Buena idea! ¡Todavía tenemos tiempo!<n>¡Consigamos ingredientes para curry normal!"
    },
    {
      "name": "El Condor Pasa",
      "text": "Bueno, ¡supongo que el juego de misterio<n>se acabó! Ahora..."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Es hora de una carrera! ¡Todavía no he perdido!"
    },
    {
      "name": "Grass Wonder",
      "text": "Jeje. Siempre das todo de ti, para<n>bien o para mal."
    },
    {
      "text": "Después de eso, El Condor Pasa compra<n>ingredientes normales de curry para<n>asegurar una victoria."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Ya veo! ¡Eso podría funcionar!"
    },
    {
      "name": "Grass Wonder",
      "text": "Realmente no creo que funcione..."
    },
    {
      "name": "Grass Wonder",
      "text": "Vamos, compremos algunos ingredientes<n>normales. Incluso te ayudaré."
    },
    {
      "name": "El Condor Pasa",
      "text": "Ah, eh... está bien..."
    },
    {
      "text": "Y así, El Condor Pasa sale una vez<n>más, esta vez con Grass Wonder, a<n>comprar nuevos ingredientes."
    }
  ]
}
