{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Justo después de la carrera..."
    },
    {
      "name": "Espectador A",
      "text": "¿¡V-viste cómo corrió!? ¡Esta es solo su<n>carrera de debut, ¿verdad?!"
    },
    {
      "name": "Espectador B",
      "text": "¿<i>Esa</i> es Narita Brian? Es tan... salvaje."
    },
    {
      "name": "Monólogo",
      "text": "Voces de asombro se extienden como<n>fuego por toda la audiencia."
    },
    {
      "name": "Monólogo",
      "text": "Pero en cuanto a la propia Narita Brian..."
    },
    {
      "name": "Narita Brian",
      "text": "<i>Jadeo... Jadeo...</i>",
      "choice_data_list": [
        "¿Cómo estuvo la carrera?"
      ]
    },
    {
      "name": "Narita Brian",
      "text": "...Nada mal. Nadie se echó atrás, así<n>que fue una pelea real hasta el final."
    },
    {
      "name": "Narita Brian",
      "text": "Pero...",
      "choice_data_list": [
        "¿Pero?"
      ]
    },
    {
      "name": "Narita Brian",
      "text": "...Nada. Hablemos de otra cosa."
    },
    {
      "name": "Narita Brian",
      "text": "Voy a correr en las Asahi Hai Futurity<n>Stakes después.",
      "choice_data_list": [
        "¿Las Asahi Hai F.S.?",
        "¿Las Asahi Hai F.S.?"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Las Asahi Hai F.S. son una carrera G1<n>que atrae a los mejores corredores<n>juveniles. Si recuerdo correctamente,<n>la distancia es de 1,600 metros<n>en pista de césped."
    },
    {
      "name": "Narita Brian",
      "text": "Al parecer, mi hermana corrió allí en su<n>año junior. También escuché que es<n>bastante difícil."
    },
    {
      "name": "Narita Brian",
      "text": "Bueno, eso es todo por mí. Me voy a dormir.",
      "choice_data_list": [
        "¿Eh?"
      ]
    },
    {
      "name": "Narita Brian",
      "text": "Estoy cansada. Despiértame cuando sea<n>hora de irnos."
    },
    {
      "name": "Narita Brian",
      "text": "..."
    },
    {
      "name": "Monólogo",
      "text": "Se desploma en el sofá, luciendo<n>anormalmente baja de energía.",
      "choice_data_list": [
        "(...Algo parece estar mal.)",
        "(...Algo parece estar mal.)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Recuerdo cómo se veía durante la carrera."
    },
    {
      "name": "Monólogo",
      "text": "El público pensó que corrió \"salvajemente\".<n>Pero si tuviera que señalar qué estaba<n>fuera de lugar..."
    },
    {
      "name": "Narita Brian",
      "text": "¡Hyah!"
    },
    {
      "name": "Uma Musume A",
      "text": "¡Agh!"
    },
    {
      "name": "Monólogo",
      "text": "Justo al salir de la puerta, estaba<n>mirando fijamente a las otras<n>corredoras, corriendo como si<n>estuviera hiperconsciente de todas ellas."
    },
    {
      "name": "Monólogo",
      "text": "Parecía hacer un esfuerzo notable<n>para dominar forzosamente a las<n>demás cambiando su propio ritmo<n>cada vez que alguien se acercaba."
    },
    {
      "name": "Monólogo",
      "text": "Exudaba una inusual sensación de<n>intimidación y competitividad..."
    },
    {
      "name": "Monólogo",
      "text": "Y ahora, esa misma Narita Brian está<n>descansando en el sofá detrás de mí,<n>profundamente dormida."
    },
    {
      "name": "Monólogo",
      "text": "<i>Toc, toc.</i>"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Disculpe. ¿Está Brian aqu—"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Oh, está dormida? Jeje, se ve justo<n>como cuando era pequeña."
    },
    {
      "name": "Monólogo",
      "text": "Es Biwa Hayahide, la hermana mayor<n>de Narita Brian y una corredora<n>sobresaliente que actualmente<n>compite en el tour de la Triple Corona Clásica."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Gracias por cuidar de mi hermana. Sé<n>que puede ser egocéntrica, y un<n>puñado a veces..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero espero que hagas tu mejor<n>esfuerzo para soportarla."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Está feliz de estar en un lugar donde<n>puede demostrar todas sus<n>habilidades. Solo que tiene una<n>forma graciosa de mostrarlo.",
      "choice_data_list": [
        "¿Crees que demostró todas sus habilidades hoy?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "...Bueno, fue su debut."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Estoy segura de que debe haber estado<n>nerviosa. Probablemente por eso<n>no parecía estar corriendo como<n>de costumbre.",
      "choice_data_list": [
        "¿Qué quieres decir con eso?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Hablando como alguien que solía<n>competir con ella todo el tiempo,<n>puedo decirte que su forma usual<n>de correr es mucho más aterradora."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Una vez que se aprieta el gatillo, eso es<n>todo. No importa cuán lejos corra,<n>el pensamiento de superar a su<n>oponente nunca abandona su mente."
    },
    {
      "name": "Biwa Hayahide",
      "text": "...Oh, lo siento. Simplemente debería<n>estar alabándola, considerando que<n>es mi hermana menor.",
      "choice_data_list": [
        "No, está bien. Esto ha sido educativo.",
        "No, está bien. Esto ha sido educativo."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Jeje, mis disculpas. Ahora te tengo<n>intentando hacerme sentir mejor."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero en general, fue una buena carrera.<n>Nadie puede hacerlo perfecto la<n>primera vez."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mucha gente solía mantener la<n>distancia debido a su fuerza. Debe<n>haber sido una nueva experiencia<n>para ella correr con tantas otras.",
      "choice_data_list": [
        "¿Es así?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ciertamente. De todos modos, por favor<n>cuídala bien de ahora en adelante."
    },
    {
      "name": "Monólogo",
      "text": "Mientras veo a Biwa Hayahide irse, me<n>doy cuenta de lo poco que sé sobre<n>el pasado de Narita Brian.",
      "choice_data_list": [
        "Necesito aprender más sobre ella."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Más tarde, noto algo mientras<n>reviso otra vez la información de<n>Narita Brian."
    },
    {
      "name": "Monólogo",
      "text": "No participó en muchos partidos de<n>práctica antes de su carrera de debut.<n>Estoy seguro de que hay muchos<n>factores involucrados, pero..."
    },
    {
      "name": "Monólogo",
      "text": "Creo que eso es lo que la afectó esta vez.<n>La perspectiva de competir con tanta<n>gente debe haberla afectado."
    },
    {
      "name": "Monólogo",
      "text": "Como resultado, no pudo correr como<n>de costumbre y terminó extremadamente<n>fatigada. ¿Qué puedo hacer para arreglar esto?"
    }
  ]
}
