{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Unos días después de que Fuji Kiseki me<n>salvó al encontrar mi insignia, la veo<n>hablando con una estudiante más joven<n>cerca de la puerta de la escuela."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ya veo. Así que eso es lo que te preocupa."
    },
    {
      "name": "Estudiante Junior A",
      "text": "Cierto... Siempre quise ser como mi<n>hermana y correr en la Twinkle<n>Series, pero no hay manera con mi<n>récord de carreras."
    },
    {
      "name": "Estudiante Junior A",
      "text": "Sabes, cuando ella tenía mi edad, ya<n>estaba lista para carreras. Simplemente<n>no tengo talento, ¿eh..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mm..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Ay, la espada es pesada en la mano, y el<n>camino de espinas corta profundo. Temo<n>que no puedo continuar.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Los valientes héroes que salvaron al<n>pueblo una vez sostuvieron firmes sus<n>espadas de liberación, y abrieron un<n>camino a través de esta colina de<n>espinas penetrantes.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Pero yo... no puedo. Y nunca podría.<n>Tal carga, tal dolor... Yo, que no<n>puedo soportarlo, no tengo derecho a<n>ser llamada una heroína.\""
    },
    {
      "name": "Estudiante Junior A",
      "text": "Eh, ¿Fuji?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Abrumada por la desesperación, cae al<n>suelo. Pero entonces aparece una<n>chica que la había estado observando<n>desde la infancia."
    },
    {
      "name": "Fuji Kiseki",
      "text": "La chica le habla a la heroína<n>afligida. \"Mientras no sueltes, el<n>derecho a ser una heroína siempre<n>estará en tus manos.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Nunca olvides, tu voluntad es tuya<n>para siempre. No necesitas sostener<n>una espada, ni correr a través de<n>espinas desgarradoras. Siempre<n>tendrás tu propio camino a seguir.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "La heroína entonces arroja su espada y<n>armadura, y con nada más que<n>sí misma, asciende la colina de<n>espinas. Con su puño entrenado,<n>vence al mal y salva el reino."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Confía en todos tus años de<n>entrenamiento, y cree en tu propia<n>voluntad... ¿De acuerdo?"
    },
    {
      "name": "Estudiante Junior A",
      "text": "Mi entrenamiento y mi voluntad..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Sí! No culpes tus diferencias con tu<n>hermana. En cambio, intenta mirar<n>dentro de ti."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Hay un camino allá afuera—uno que<n>solo tú puedes recorrer!"
    },
    {
      "name": "Estudiante Junior A",
      "text": "¡Fuji!"
    },
    {
      "text": "Superada por la emoción, la joven<n>corredora comienza a llorar, pero<n>encuentra consuelo en el tacto amable<n>de Fuji Kiseki. Finalmente, se va con<n>una expresión de alivio en su rostro."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Oh? ¿Podría ser? ¡El entrenador de antes!",
      "choice_data_list": [
        "¡Eso fue realmente inspirador!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Así que viste todo eso. Me gustaría<n>mantener los asuntos privados en<n>privado. No debes decirle a nadie."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Realmente crees que se siente mejor?<n>Bueno, si un entrenador pasajero lo<n>cree, supongo que debe ser cierto."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sé que es difícil mantener una sonrisa<n>en tu rostro todo el tiempo... Pero<n>quiero al menos hacer felices a los<n>más pequeños cuando estoy cerca."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mis propias palabras carecen de la misma<n>profundidad, así que cité algo de<n>cuando vi a mi madre en el escenario."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Me alegraré si aligeró el peso en su<n>corazón, aunque sea solo un poco.",
      "choice_data_list": [
        "¿Tu madre es actriz de teatro?",
        "¿Tu madre es actriz de teatro?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Eso es! Y bastante famosa en esos<n>círculos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Sus actuaciones son nada menos que<n>legendarias! Cuando aparece en<n>escena, una mera expresión cautiva a<n>toda la audiencia."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Y al final de cada obra, el teatro<n>retumba con aplausos atronadores!<n>¡Puedes imaginar la alegría en cada<n>rostro!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Mi madre es la mejor artista que he<n>conocido!",
      "choice_data_list": [
        "Y así quieres traer esa misma alegría a<n>otros ahora.",
        "Y así quieres traer esa misma alegría a<n>otros ahora."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Correcto. Admirar a mi madre en el<n>escenario fue el comienzo. Incluso<n>pensé en seguir sus pasos hacia el<n>gran escenario al principio."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero como puedes ver... no estaba<n>destinado a ser. Estaba<n>desconsolada, enfrentando el abismo<n>entre quien quería ser... y la realidad."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Fue entonces cuando mi madre me citó<n>esas líneas. Y dijo: \"Hay más de un<n>camino. Aprende a expandir tus<n>horizontes.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "Así que después de buscar y buscar un<n>nuevo camino a seguir, finalmente<n>lo encontré... las carreras."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Cuando pisé por primera vez el césped, yo..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Oh, eso es. Ha llegado el momento de que<n>corra en un scrimmage."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Si te place, debes venir a verme."
    },
    {
      "name": "Monólogo",
      "text": "Obviamente, voy a ver la carrera de Fuji<n>Kiseki. Allí, me cautivo<n>realmente..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jaah!"
    },
    {
      "name": "Entrenador Experto A",
      "text": "¡T-tal carrera hermosa! Mira esa<n>forma pulida, ese movimiento<n>elegante... ¡Estoy totalmente<n>encantado!"
    },
    {
      "name": "Entrenador Nuevo A",
      "text": "¡Y la forma en que acelera es<n>asombrosa! ¿Qué tan rápido puede ir?<n>¡Esto es <i>tan</i> emocionante!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Haré una actuación milagrosa que<n>hará sonreír a todos!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Porque yo... ¡soy el milagro del césped,<n>Fuji Kiseki!"
    },
    {
      "name": "Espectadores",
      "text": "¡SIIIIII!"
    },
    {
      "name": "Monólogo",
      "text": "¡Nunca había escuchado tal oleada de<n>aplausos en un scrimmage! ¡Esto<n>muestra lo cautivadora que es<n>realmente!"
    },
    {
      "name": "Entrenador Experto A",
      "text": "¡Fuji Kiseki, esa fue una carrera<n>increíble! Me encantaría hablar<n>contigo sobre convertirme en tu<n>entrenador!"
    },
    {
      "name": "Entrenador Nuevo A",
      "text": "¡Eso también va por mí!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Jejeje, escuchar tales palabras me trae<n>gran alegría! Pero debes perdonarme.<n>Desafortunadamente, no acepto<n>ninguna oferta en este momento."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Primero, verás, debo demostrar a cada<n>entrenador en las pruebas que tengo<n>lo que se necesita."
    },
    {
      "name": "Entrenador Experto A",
      "text": "Así que te gustaría dar a todos una<n>oportunidad justa de ver qué tipo de<n>corredora eres realmente... De<n>acuerdo, lo esperaré con ansias."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Gracias a todos!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mientras haya personas que esperen una<n>carrera milagrosa, es misión de esta<n>artista darles un espectáculo para<n>recordar."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Te invito a disfrutar las pruebas a<n>tu entero contento!"
    },
    {
      "name": "Monólogo",
      "text": "Los comentarios de Fuji Kiseki tienen una<n>dignidad y fuerza que transmiten su<n>preparación para cualquier cosa que<n>venga."
    },
    {
      "name": "Fuji Kiseki",
      "text": "No importa el escenario, entretendré a<n>todos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sí, no importa el escenario..."
    }
  ]
}
