{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Mientras estoy de compras, veo a Biko<n>Pegasus patrullando el distrito... con<n>Shinko Windy siguiéndola en secreto<n>detrás de ella.",
      "choice_data_list": [
        "¿Qué estás haciendo?",
        "¿Qué estás haciendo?"
      ]
    },
    {
      "name": "Shinko Windy",
      "text": "¡Gah! ¿De verdad quieres saber cuál es mi<n>plan? ¡Está bien, me has acorralado, así<n>que te lo diré!"
    },
    {
      "name": "Shinko Windy",
      "text": "¡Voy a robar toda la gloria de la patrulla<n>de Biko! Lo llamo... ¡Operación:<n>Exterminio de la Justicia!"
    },
    {
      "name": "Shinko Windy",
      "text": "¡Es tan engreída! Le pedí que jugara a<n>las traes, pero me rechazó para hacer esta<n>estúpida patrulla!"
    },
    {
      "name": "Shinko Windy",
      "text": "Incluso esperé a que terminara para<n>preguntarle de nuevo, pero solo volvió a su<n>dormitorio..."
    },
    {
      "name": "Shinko Windy",
      "text": "¡Así que este es mi plan! Si pasa algo<n>malo, ¡intervendré y salvaré el día<n>primero para que ella no pueda—!"
    },
    {
      "name": "Biko Pegasus",
      "text": "¡Hasta luego, abuelita! ¡Cuide sus pasos!"
    },
    {
      "name": "Shinko Windy",
      "text": "¡¿Qué?!"
    },
    {
      "name": "Shinko Windy",
      "text": "¡Oye, Biko! ¡¿Acabas de ayudar a alguien?!<n>¡Se suponía que yo haría eso y obtendría<n>toda la gloria!"
    },
    {
      "name": "Biko Pegasus",
      "text": "¿Gloria? Oh, ¿estás ofreciendo ayudar?<n>¡Gracias! Siempre pasan muchas cosas<n>aquí, así que aceptaré toda la ayuda que<n>pueda obtener!"
    },
    {
      "name": "Shinko Windy",
      "text": "¡Lo entendiste todo mal! ¡No estoy<n>ofreciendo ayudar! Ugh, ¿por qué me<n>pedirías hacer algo tan agotador?",
      "choice_data_list": [
        "¡Solo dile la verdad!",
        "Vamos, ayuda a aliviar su carga."
      ]
    },
    {
      "name": "Shinko Windy",
      "text": "¡¿Eh?! N-no tengo idea de qué estás<n>hablando!"
    },
    {
      "name": "Biko Pegasus",
      "text": "¿La verdad? ¿Hay algo que quieras<n>decirme? ¡Está bien! ¡Dímelo!",
      "choice_data_list": [
        "Vamos. Sé valiente."
      ]
    },
    {
      "name": "Shinko Windy",
      "text": "Nngh... Nnnngh... ¡No! ¡Solo cállate! ¡Los<n>odio a todos!"
    },
    {
      "name": "Monólogo",
      "text": "Shinko Windy se pone roja como un<n>tomate y suelta sus palabras<n>apresuradamente antes de salir<n>corriendo lo más rápido que puede."
    },
    {
      "name": "Monólogo",
      "text": "Señalo que Biko Pegasus podría estar<n>rechazando sus ofertas de jugar a las<n>traes porque está demasiado cansada de<n>sus patrullas."
    },
    {
      "name": "Shinko Windy",
      "text": "Si la ayudo, ¿eso significa que todavía<n>tendrá energía para jugar a las traes<n>conmigo después de que termine?!",
      "choice_data_list": [
        "¡Sip!"
      ]
    },
    {
      "name": "Shinko Windy",
      "text": "¡B-bien! ¡Ayudaré! ¡Más te vale estar<n>agradecida, Biko!"
    },
    {
      "name": "Monólogo",
      "text": "Así que la pareja patrulla juntas... y la paz<n>vuelve a reinar en el distrito comercial."
    }
  ]
}
