{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Matikanefukukitaru",
      "text": "¡Dioses, concédanme la victoria en el Arima<n>Kinen!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "...Eso solía decir, pero hoy no.<n>Hoy voy a lograrlo por mis propios medios."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Esta vez, quiero que los dioses se relajen<n>y observen.\nYo haré todo el trabajo. Así que<n>mi deseo en cambio será..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Para... ¿Eh? Ehhhh..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Qué hago, Entrenador? ¡No se me ocurre<n>nada para pedir!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡La diva de la adivinación se ha quedado sin<n>oraciones!",
      "choice_data_list": [
        "¿Cómo es eso?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "No se me ocurre nada. Ya tengo<n>buena fortuna, y sé exactamente<n>lo que quiero para mí!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿He perdido mi magia? ¡¿Podría ser que mi<n>fuente de fe se ha secado?!",
      "choice_data_list": [
        "¿No podría significar simplemente que estás satisfecha?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Satisfecha? Supongo que me siento algo<n>contenta..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Oh, eso lo resuelve! No hay necesidad de<n>deseos cuando eres tan feliz."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Mmm... Aunque al principio se siente bien,<n>digo que es motivo de preocupación. ¿Qué<n>pensarán los dioses de mí si aparezco sin<n>nada que decir?"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Si tan solo tuviera aunque sea una cosita<n>que pedir..."
    },
    {
      "name": "Monólogo",
      "text": "Estamos en el santuario, pero<n>Matikanefukukitaru no puede pensar en<n>nada para rezar."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "No... ¡No puedo salir así! Pensar que ya<n>no puedo realizar mis ritos cuando<n>realmente importa."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Nada supera esta abrumadora<n>felicidad que siento. Entonces, ¿por qué<n>más puedo rezar además de la victoria...",
      "choice_data_list": [
        "¿Qué tal rezar por la felicidad de todos?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿La felicidad de... todos? ¿No la mía?"
    },
    {
      "name": "Monólogo",
      "text": "Le recuerdo que todas las personas que<n>la animaron son una gran parte de por<n>qué ha podido llegar tan lejos."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Es cierto. Solo soy feliz gracias al<n>apoyo de todos. Ya es hora de que<n>devuelva el favor."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Ahora que mi sueño se ha hecho realidad,<n>es mi turno de hacer felices a todos los demás!"
    },
    {
      "name": "Monólogo",
      "text": "Su expresión es de una dignidad<n>desenfadada—quizás los cielos<n>realmente le sonríen."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Haría felices a todos si gano el Arima<n>Kinen?",
      "choice_data_list": [
        "Apuesto a que sí.",
        "Apuesto a que sí."
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Bien. Entonces rezar podría no ser lo que<n>se necesita aquí."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Verás, rezar no es lo único que puedes<n>hacer ante los dioses."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Todavía estoy aprendiendo, pero hoy es<n>el día perfecto para intentarlo de verdad."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Oye! ¡Oh Shiraoki, que resides en este<n>altar sagrado, escucha mi juramento!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Para traer alegría a todos los que me<n>enseñaron a mantenerme orgullosa, <i>voy</i> a ganar el Arima<n>Kinen!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Humildemente hago este voto ante todos<n>los dioses!"
    },
    {
      "name": "Monólogo",
      "text": "Su voz resuena claramente a través de<n>los fríos cielos de diciembre,<n>entregando su solemne promesa."
    },
    {
      "name": "Monólogo",
      "text": "El Arima Kinen pronto estará sobre nosotros."
    }
  ]
}
