{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Como prometí, contacto a los profesores de Smart Falcon<n>para avisarles que<n>se tomará el día libre. Luego, juntos<n>nos dirigimos al Hipódromo de Oi.",
      "choice_data_list": [
        "Hoy veremos una carrera en pista de tierra."
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "Ohhh, ya entiendo... pero ¿por qué hoy? No es<n>que haya carreras importantes<n>y tampoco hay mucha gente."
    },
    {
      "name": "Smart Falcon",
      "text": "Intentas mostrarme lo genial que puede ser<n>correr en tierra, ¿verdad? Si es así,<n>¿por qué no me llevas a una carrera más importante?",
      "choice_data_list": [
        "Solo mira. Ya verás a qué me refiero."
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "...?"
    },
    {
      "name": "Monólogo",
      "text": "La competencia hoy es increíblemente reñida.<n>Cubiertas de polvo de cabeza a pies,<n>todas las corredoras dan su máximo en la carrera."
    },
    {
      "name": "Monólogo",
      "text": "Luchan por exprimir hasta la última gota de<n>fuerza en sus cuerpos. La vista es lo<n>más alejado de lo bonito, y aun así—"
    },
    {
      "name": "Espectadores",
      "text": "¡Vamos! ¡Tú puedes! ¡Síííí!"
    },
    {
      "name": "Smart Falcon",
      "text": "¡Ah! ¡Oh no! ¡Cuidado! ¡Ella va a—ahhhh!"
    },
    {
      "name": "Monólogo",
      "text": "Cautivada por la pasión de las corredoras por ganar,<n>el pequeño público estalla<n>en una cacofonía de rugidos. Finalmente..."
    },
    {
      "name": "Uma Musume en 1er Lugar",
      "text": "<i>Jadeo... jadeo...</i> ¡Gracias a todos por animarme<n>tanto! ¡De verdad<n>agradezco su apoyo!"
    },
    {
      "name": "Uma Musume en 1er Lugar",
      "text": "<i>Jadeo... Uf...</i> Bien, ¡terminemos el día<n>con una sonrisa! ¡Ahora, nuestro<n>concierto de victoria! En cuanto a la<n>canción que cantaremos..."
    },
    {
      "name": "Smart Falcon",
      "text": "Guau... ¡Eso fue increíble! ¡O sea, súper<n>genial! ¡Y su concierto también<n>fue fantástico!",
      "choice_data_list": [
        "Claro que sí.",
        "Claro que sí."
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "Todas las corredoras parecían a punto de<n>desmayarse... ¡pero siguieron<n>adelante! Aunque se llenaron de<n>tierra, brillaron como estrellas<n>mientras corrían por la<n>pista—"
    },
    {
      "name": "Smart Falcon",
      "text": "Oh... Creo que ahora entiendo. ¡Una Umadol brilla<n>más cuando da su máximo<n>y corre con toda su energía!"
    },
    {
      "name": "Smart Falcon",
      "text": "Su concierto fue aún más conmovedor<n>por lo duro que trabajaron para<n>llegar ahí. ¡Son justo el tipo de Umadol que<n>quiero ser algún día!"
    },
    {
      "name": "Smart Falcon",
      "text": "Supongo que no importa si la pista es<n>hierba o tierra. ¡Puedes inspirar<n>a tus fans de cualquier modo! ¿Cómo pude<n>estar tan ciega ante eso?"
    },
    {
      "name": "Smart Falcon",
      "text": "Solo asumí que no podría conmover a mi<n>audiencia si corría en tierra, pero<n>¡no pude estar más equivocada! <i>Suspiro...</i><n>Estoy decepcionada de mí misma...",
      "choice_data_list": [
        "¿Entonces cambiaste de opinión sobre correr en tierra?"
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "Bueno, por ahora, solo puedo decir... que me<n>alegra haber podido ver<n>la carrera de hoy. Aprendí algo<n>importante, ¡y también me divertí<n>un montón!"
    },
    {
      "name": "Smart Falcon",
      "text": "Pero no me habría dado cuenta de estas<n>cosas sin ayuda externa... Sigue<n>siendo un hecho que a la gente le<n>importa menos las carreras en tierra,<n>así que estos conciertos de victoria<n>pasan desapercibidos."
    },
    {
      "name": "Smart Falcon",
      "text": "Y como no tienen corredoras<n>top, seguirán sin notarse... Se<n>siente como una pena.",
      "choice_data_list": [
        "Entonces solo tienes que elevar el nivel."
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "¿Eh? ¿Qué quieres decir?",
      "choice_data_list": [
        "Hay más en las carreras de tierra que solo ser \"apta\" para ellas, ¿verdad?",
        "Hay más en las carreras de tierra que solo ser \"apta\" para ellas, ¿verdad?"
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "¡Oh... Ahora entiendo!"
    },
    {
      "name": "Smart Falcon",
      "text": "¡Tienes razón! ¡Solo debo hacer que las<n>carreras en tierra sean un lugar para<n>corredoras top con mi forma de correr,<n>cantar y bailar!"
    },
    {
      "name": "Smart Falcon",
      "text": "¡Haré que más gente quiera correr y<n>ver carreras en tierra! ¡Cambiaré el<n>mundo de las carreras!"
    },
    {
      "name": "Smart Falcon",
      "text": "Espera... ¿Eso no es súper difícil? O sea,<n>¿más difícil que solo convertirme en<n>una Umadol de clase mundial?",
      "choice_data_list": [
        "Quizás.",
        "Quizás."
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "Ajaja... Supongo que no debería rendirme<n>solo porque será un desafío, ¿verdad?<n>¡Eso solo significa que debo esforzarme<n>más que nunca!"
    },
    {
      "name": "Smart Falcon",
      "text": "¡Pero no importa cuánto me esfuerce si<n>nadie sabe quién soy! Así que el<n>primer paso hacia mi meta es darme a<n>conocer ante el mundo!",
      "choice_data_list": [
        "¡Sigue así, y tu día llegará!",
        "¡Sigue así, y tu día llegará!"
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "¿\"Sigue así\"? ¡Tengo que ir más allá<n>o nada cambiará! Especialmente<n>¡en el departamento de marketing! ☆"
    },
    {
      "name": "Monólogo",
      "text": "Niego con la cabeza. Lo que ella no sabe es<n>que ya está progresando bastante.<n>Después de todo...",
      "choice_data_list": [
        "¡Me convertí en tu fan número uno por una razón!"
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "¿Eh?"
    },
    {
      "name": "Monólogo",
      "text": "Recuerdo cuando la vi por primera vez.<n>Su figura solitaria brillaba bajo<n>el sol de la tarde mientras bailaba y<n>cantaba ante un fondo naranja vibrante."
    },
    {
      "name": "Monólogo",
      "text": "Nadie la miraba. Nadie la<n>escuchaba. Y aun así, sonreía<n>y cantaba como si llegara a un público de<n>miles."
    },
    {
      "name": "Monólogo",
      "text": "Me llenó de esperanza y valor, y no<n>la cambiaría por nadie en el<n>mundo."
    },
    {
      "name": "Smart Falcon",
      "text": "Oh, guau..."
    },
    {
      "name": "Smart Falcon",
      "text": "...Gracias."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Bien, ya lo tengo! ¡Sé qué quiero hacer<n>en mi próxima carrera de prueba!"
    },
    {
      "name": "Monólogo",
      "text": "Pasan unos meses, y llega el primer grupo<n>de pruebas desde que empecé<n>a entrenar con Smart Falcon."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Bien, me voy ahora! ☆ ¡Mejor que<n>te oiga animándome! ☆"
    },
    {
      "name": "Entrenador Nuevo A",
      "text": "¿Quién es la nueva? Parece increíblemente<n>emocionada... No creo haberla visto<n>nunca en una carrera de tierra.",
      "choice_data_list": [
        "(Prepárate para sorprenderte.)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "La atención de la multitud se dirige rápidamente<n>a las corredoras más conocidas.<n>Pero eso es justo lo que necesitamos<n>para que ella destaque."
    },
    {
      "name": "Smart Falcon",
      "text": "Uf... ¡Hiyaaa! ☆☆☆"
    },
    {
      "name": "Entrenadores",
      "text": "Qué... ¡Guau, es rápida!"
    },
    {
      "name": "Monólogo",
      "text": "Smart Falcon levanta una tormenta de polvo,<n>ampliando la brecha entre ella<n>y las otras corredoras a una velocidad increíble.<n>Todas las miradas se fijan en ella."
    },
    {
      "name": "Smart Falcon",
      "text": "Ajaja, ¡es tan fácil correr en tierra! ¡Pero yo<n>ya lo sabía! ¡Siempre lo supe! Esto..."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Este es mi escenario! ¡Aquí es donde<n>brillo más! ¡Y por fin estoy lista<n>para destellar! ☆☆"
    },
    {
      "name": "Monólogo",
      "text": "Smart Falcon corre tan libre como un pájaro<n>volando por el cielo. La pista de tierra<n>es suya para tomar, y nadie más se<n>le acerca."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Sííí! ¡Lo logré! ¡Gané! ☆☆"
    },
    {
      "name": "Entrenador Nuevo A",
      "text": "¡O-oye! ¿Puedo hablar contigo un momento?<n>¿Quién eres? ¿Y dónde<n>has estado todo este tiempo? ¿Buscas<n>un entrenador? Si es así..."
    },
    {
      "name": "Smart Falcon",
      "text": "Awww, ¿ya soy famosa? ☆ Lo siento, pero<n>¡tendré que responderte luego!"
    },
    {
      "name": "Smart Falcon",
      "text": "¡Oh, ahí estás! ¡Te estaba buscando!",
      "choice_data_list": [
        "Buen trabajo."
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "¡Gracias! ☆ Oye, ¿cómo estuve? ¿Iluminé<n>la pista?",
      "choice_data_list": [
        "¡Por supuesto!"
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "Ejeje... Me alegra. Bueno, hablemos.<n>Hay algo que quería preguntarte,<n>así que escucha con atención, ¿vale?"
    },
    {
      "name": "Smart Falcon",
      "text": "¿Serás mi entrenador y me ayudarás a<n>convertirme en la mejor Umadol que pueda ser?",
      "choice_data_list": [
        "¡Por supuesto, Falco! ¡Hagámoslo!"
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "¡Ejeje! ¡Muchas gracias! ☆☆"
    },
    {
      "name": "Smart Falcon",
      "text": "Ahora que eso está resuelto... ¡Hola, mis<n>fans—¡tanto viejos como nuevos!<n>¡Quiero presentarme una vez más! ☆"
    },
    {
      "name": "Smart Falcon",
      "text": "¿Qué haces cuando Falco corre? (¡La<n>persigues! ¡La persigues!) ¡Atrápenme<n>con corazones llenos de amor! ☆ Soy Smart Falcon,<n>¡y soy la Umadol más linda! ☆"
    },
    {
      "name": "Smart Falcon",
      "text": "¡Mi sueño es convertirme en la Umadol<n>top de las carreras en tierra! Y para<n>hacer mi sueño realidad, ¡necesito su<n>apoyo! Así que por favor..."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Muéstrenme su amor y atrápenme si<n>pueden! ☆ ¡Ejeje! ♪"
    }
  ]
}
