{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Smart Falcon",
      "text": "¡Oye, Entrenador! ¡Escucha esto!"
    },
    {
      "name": "Monólogo",
      "text": "Un día, mientras hago mis rondas por<n>la academia, veo a Smart Falcon<n>correr hacia mí con una sonrisa enorme."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Voy a ser porrista en el próximo<n>Encuentro de Tracen! ☆",
      "choice_data_list": [
        "¿Te refieres al Encuentro de Tracen?"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Realizado dos veces al año en la Academia Tracen,<n>el Encuentro de Tracen es una carrera que<n>nunca deja de atraer multitudes. Es uno<n>de los eventos más grandes de la institución."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Sip! ¡El único! ¡Va a venir<n>un montón de gente a ver!"
    },
    {
      "name": "Smart Falcon",
      "text": "¿Me pregunto si puedo hacer que toda esa<n>gente se vuelva mis fans si bailo para ellos?<n>¡Ejeje! ♪"
    },
    {
      "name": "Monólogo",
      "text": "Más tarde esa noche, me la encuentro por<n>segunda vez, pero su energía es<n>drásticamente diferente."
    },
    {
      "name": "Smart Falcon",
      "text": "Vamos, vamos. Tú puedes.\nAdelante. Hazlo, haz<n>lo...",
      "choice_data_list": [
        "(¿Pasó algo?)",
        "(¿Pasó algo?)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Estoy a punto de llamarla cuando la veo<n>hablar con otra Uma Musume."
    },
    {
      "name": "Smart Falcon",
      "text": "<i>Suspiro...</i> De verdad quería bailar, sabes?"
    },
    {
      "name": "Uma Musume de Tierra",
      "text": "Sí... ¿Por qué nos pusieron a manejar<n>banderas de todos modos?"
    },
    {
      "name": "Uma Musume de Tierra",
      "text": "\"¡Deberías hacer carreras en tierra!\" esto.<n>\"Eres muy buena girando una bandera!\"<n>aquello. Es como si nunca tuviéramos<n>voz en lo que hacemos. Nadie<n>nunca nos va a notar así..."
    },
    {
      "name": "Monólogo",
      "text": "Parece que a las dos las asignaron a<n>manejar banderas en lugar de los<n>roles principales de porrismo.",
      "choice_data_list": [
        "(¿Cómo debería acercarme?)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Mientras intento pensar en algo<n>positivo que decir..."
    },
    {
      "name": "Smart Falcon",
      "text": "Bueno, es lo que hay, así que mejor<n>le sacamos provecho y hacemos nuestro<n>mejor esfuerzo! ¡Vamos, volvamos a practicar!"
    },
    {
      "name": "Smart Falcon",
      "text": "Así que la sostenemos así... ¡y la giramos<n>así! Luego hacemos esto, y...<n>¡voilà! ¡Sencillo como comer pastel!"
    },
    {
      "name": "Monólogo",
      "text": "Sus banderas flamean en el cielo vespertino.<n>Mientras veo a las dos portabanderas<n>manejar los pesados postes con facilidad,<n>empiezo a entender por qué les<n>asignaron ese rol."
    },
    {
      "name": "Monólogo",
      "text": "Con su práctica ahora completa, la<n>compañera de Smart Falcon se va,<n>dejándome libre para acercarme a la<n>ahora sola Uma Musume."
    },
    {
      "name": "Smart Falcon",
      "text": "<i>Uf...</i> Eso requirió mucha más energía de la<n>que pensaba... ¡Estoy agotada!",
      "choice_data_list": [
        "Giraste esa bandera como una campeona.",
        "Giraste esa bandera como una campeona."
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "¡Guau, Entrenador! ¿Cuándo llegaste?"
    },
    {
      "name": "Smart Falcon",
      "text": "<i>Suspiro...</i> De verdad quería mostrar mis<n>lindos movimientos de baile en vez de... esto.",
      "choice_data_list": [
        "Las portabanderas también son importantes."
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "Supongo que es verdad... Quizás aún pueda<n>impresionar a la gente así."
    },
    {
      "name": "Monólogo",
      "text": "Smart Falcon se mantiene un poco dudosa, pero<n>el día del Encuentro de Tracen llega<n>de todos modos."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Vamos! ¡Vamos! ¡Tú puedes!\n¡Adelante! ¡Hazlo! ¡Haz<n>lo!"
    },
    {
      "name": "Monólogo",
      "text": "Smart Falcon gira su bandera junto a las<n>impresionantes bailarinas, esperando<n>su momento en el centro de atención. Cuando<n>finalmente es su turno, se mueve al<n>centro y aprovecha la oportunidad."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Vamos! ¡Vamos! ¡TÚ PUEDES!\n¡Adelante! ¡Hazlo!<n>¡HAZLO!"
    },
    {
      "name": "Fan A",
      "text": "¡Guau! ¡Mírala con la bandera! ¡Es<n>increíble!"
    },
    {
      "name": "Fan B",
      "text": "¡Sí! La forma en que maneja esa cosa...<n>¡Nunca vi a alguien tan en sincronía<n>con su bandera!",
      "choice_data_list": [
        "(¡Eso es! ¡Lo estás logrando!)",
        "(¡Eso es! ¡Lo estás logrando!)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "...O eso pensé."
    },
    {
      "name": "Fan B",
      "text": "¡Vaya, estas porristas son increíblemente<n>buenas! ¿Lo estás viendo? ¡Dime<n>quién más podría hacer una pirámide así!"
    },
    {
      "name": "Fan A",
      "text": "¡Guau, tienes razón! ¡Y mira sus<n>hermosas sonrisas! Son tan geniales y<n>lindas que no puedo apartar la vista! ♪"
    },
    {
      "name": "Smart Falcon",
      "text": "<i>Suspiro...</i> \"Las portabanderas fueron geniales,<n>pero ¡las porristas fueron las<n>estrellas del espectáculo!\" es todo lo que<n>sigo escuchando..."
    },
    {
      "name": "Smart Falcon",
      "text": "Sabía que no podía competir con ellas...",
      "choice_data_list": [
        "¡Hiciste tu mejor esfuerzo, y eso es lo que importa!",
        "¡Hiciste tu mejor esfuerzo, y eso es lo que importa!"
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "¡Pero probablemente no recordarán quién<n>soy! Quizás recuerden el patrón de<n>la bandera, pero no quién la agitó..."
    },
    {
      "name": "Monólogo",
      "text": "Algunos resultados requieren tiempo y<n>esfuerzo, y convertirse en una Umadol<n>top podría ser uno de ellos."
    }
  ]
}
