{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monologue",
      "text": "En una región remota del continente de<n>Umanest se alza el castillo del<n>señor<n>demonio."
    },
    {
      "name": "Uma Lord Golshi",
      "text": "¡Vaya, eso estuvo delicioso! ¡No hay nada<n>como arruinar una civilización<n>entera por un<n>tazón de risotto!"
    },
    {
      "name": "Uma Lord Golshi",
      "text": "En fin... ¿qué voy a hacer con El y Grass?<n>Habría sido imparable si<n>no hubieran<n>aparecido."
    },
    {
      "name": "Uma Lord Golshi",
      "text": "Mejor me preparo antes de que irrumpan<n>en mi castillo. ¡Oye, General<n>Demoníaco A!<n>¡General Demoníaco B!"
    },
    {
      "name": "Demon Generals",
      "text": "¿Cómo podemos servirle, su demoníaca<n>señoría?"
    },
    {
      "name": "Uma Lord Golshi",
      "text": "Es <i>Gold</i> Ship, ¿entendido? ¡La Uma Lord<n>Gold Ship!"
    },
    {
      "name": "Uma Lord Golshi",
      "text": "¡Ahora escuchen—vayan y denle una<n>buena paliza a esa pendenciera El y a<n>su clérigo Grass y<n>envíenlas de vuelta!"
    },
    {
      "name": "Grass Wonder",
      "text": "Ya veo. La \"señoría\" que ese oficial<n>demoníaco reverenciaba tanto...<n>¡en realidad es<n>Gold Ship! Si ella es la causa de estos<n>recientes problemas,<n>necesitamos eliminarla lo antes posible."
    },
    {
      "name": "???",
      "text": "¡Ohohoho! ¡No voy a permitir que <i>eso</i><n>suceda!"
    },
    {
      "name": "Madam King",
      "text": "Vas a encontrar tu fin aquí y ahora.<n>Como la general de primera clase<n>del Uma Lord,<n>¡yo, Madam King, me aseguraré de<n>ello!"
    },
    {
      "name": "Grass Wonder",
      "text": "¿Madam... King? Supongo que un demonio<n>modelado tras King Halo."
    },
    {
      "name": "El Condor Pasa",
      "text": "Una King malvada... mejor ignóremosla.<n>Probablemente caerá en la ruina por<n>sí sola."
    },
    {
      "name": "Madam King",
      "text": "¡Qué grosería! ¡No caeré en la ruina de<n>ninguna manera!"
    },
    {
      "name": "Madam King",
      "text": "Debería advertirles, sin embargo, que no<n>soy la única general aquí para frustrar<n>sus pequeños planes.<n>Miren al cielo."
    },
    {
      "name": "Grass Wonder",
      "text": "<i>¡Gasp!</i> ¿De dónde salieron esas nubes<n>oscuras de repente?"
    },
    {
      "name": "Madam King",
      "text": "¡Ohohoho! Algunos demonios pueden<n>manipular el clima a su gusto.<n>¡Resulta que mi<n>compañera general es uno de esos<n>demonios!"
    },
    {
      "name": "Bloody Sky",
      "text": "Jejeje. Soy la druida oscura, Bloody Sky.<n>La Sky pacífica que aman está a punto<n>de<n>desaparecer para siempre!"
    },
    {
      "name": "Bloody Sky",
      "text": "¡Vengan, nubes carmesí! ¡Bañen este<n>mundo en rojo!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡E-el cielo empieza a verse oscuro y<n>sombrío! Oh no..."
    },
    {
      "name": "Grass Wonder",
      "text": "¡Ten cuidado, El! No sabemos qué tipo de<n>magia lanzarán después!"
    },
    {
      "name": "Bloody Sky",
      "text": "¡Jejejejeje!"
    },
    {
      "name": "Bloody Sky",
      "text": "Digo, cambiar el color del cielo es<n>prácticamente el límite de mis<n>habilidades."
    },
    {
      "name": "Bloody Sky",
      "text": "Pero aún así, realmente ambientó, ¿eh?<n>¡Tú puedes encargarte del resto, King!"
    },
    {
      "name": "Madam King",
      "text": "¿Eh? ¿Pasando la pelota antes de hacer el<n>trabajo de nuevo? ¿Por qué siempre...<n>Oh...<n>Ejem... ¿Dónde estábamos?"
    },
    {
      "name": "Madam King",
      "text": "Ahora entonces, El. Permíteme darte la<n>bienvenida a mi maravilloso reino de<n>ilusión y magia.<n>¡Bienvenida a El Mundo de King!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¿Eh? ¿Dónde estoy?"
    },
    {
      "name": "Madam King",
      "text": "Como seguramente puedes ver, este es el<n>salón de baile del palacio real de mi<n>señoría. En esta arena,<n>nosotras las damas competiremos no por<n>combate, sino<n>a través del baile."
    },
    {
      "name": "Madam King",
      "text": "Entonces, ¿te gustaría bailar, El? Seguro<n>conoces un baile social amistoso o dos,<n>¿verdad?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡¿U-un qué?! O-sea, conozco <i>un</i> baile,<n>seguro..."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Mira esto! ¡Mambo! ¡A-cha-cha-cha!<n>¡Cha-cha-cha-cha! ¡Woo!"
    },
    {
      "name": "Madam King",
      "text": "¿Qué? Tus movimientos son terribles. Es<n>como ver a un mono de nieve intentar<n>bailar. Tienes el<n>descaro de alardear constantemente de<n>ser la más fuerte del<n>mundo, pero por lo que se ve..."
    },
    {
      "name": "Madam King",
      "text": "¡Eres la bailarina más <i>débil</i> del mundo!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Gahhhh! ¡¿La más... débil?!"
    },
    {
      "name": "Madam King",
      "text": "Sí. Eres la absolutamente más débil del<n>mundo. La más débil, la más débil,<n>la más débil..."
    },
    {
      "name": "El Condor Pasa",
      "text": "La más débil, la más débil... Me rindo... No<n>puedo recuperarme de esto..."
    },
    {
      "name": "Grass Wonder",
      "text": "¡Reacciona, El! ¡No dejes que esas<n>ilusiones te influyan!"
    },
    {
      "name": "Madam King",
      "text": "¡Ohohoho! Con El fuera, ahora solo<n>tenemos que lidiar con la clérigo. No<n>tendrás ninguna<n>oportunidad contra nosotras."
    },
    {
      "name": "Grass Wonder",
      "text": "Sí... Tienes razón. A diferencia de El, no<n>puedo pelear con mis puños. Todo lo que<n>puedo hacer es..."
    },
    {
      "name": "Grass Wonder",
      "text": "Aclarar este cielo nublado."
    },
    {
      "name": "Madam King",
      "text": "¡¿Eh?! ¿De dónde vino esa oleada de<n>poder mágico? Grass, ¿qué estás<n>tramando?!"
    },
    {
      "name": "Grass Wonder",
      "text": "Si la magia envuelve el mundo en<n>oscuridad, entonces como clérigo, es mi<n>deber<n>despejar esa oscuridad—con la luz<n>atronadora de los cielos."
    },
    {
      "name": "Grass Wonder",
      "text": "¡El no fue la única que se fortaleció<n>mientras luchábamos batalla tras<n>batalla para llegar aquí!"
    },
    {
      "name": "Grass Wonder",
      "text": "¡Juicio divino, desciende y limpia este<n>mundo! Hechizo de clérigo de noveno<n>nivel—¡Rayo<n>Angélico!"
    },
    {
      "name": "Madam King",
      "text": "¡¿Ehhh?! ¡Las nubes teñidas de sangre y mi<n>salón de baile desaparecieron en un<n>abrir y cerrar de<n>ojos!"
    },
    {
      "name": "Madam King",
      "text": "¡Retirada, Sky! ¡Tenemos que retirarnos!"
    },
    {
      "name": "El Condor Pasa",
      "text": "Grass... ¡Eso fue increíble! ¡Finalmente<n>dominaste el Rayo Angélico!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Con ese hechizo en tu arsenal, derrotar<n>a la Uma Lord será pan comido!"
    },
    {
      "name": "Grass Wonder",
      "text": "\"La fantasía encarnada... contemplará<n>este mundo desde los cielos. Con poder<n>innato y atronador...\""
    },
    {
      "name": "El Condor Pasa",
      "text": "¿Qué? ¿Pasa algo?"
    },
    {
      "name": "Grass Wonder",
      "text": "No, no es nada. Ahora entonces, ¿nos<n>vamos? ¡Tenemos un castillo que<n>asediar!"
    }
  ]
}
