{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Gold Ship",
      "text": "¡Uff! Siento los hombros como puré de<n>huevas! Debí acumular montones de<n>tensión. Director, ¡esta máquina de masajes<n>es increíble!"
    },
    {
      "name": "Director Akikawa",
      "text": "¡Protesto! ¡Esto <i>no</i> es una máquina de masajes!"
    },
    {
      "name": "King Halo",
      "text": "Qué giro tan salvaje de los eventos. Grass, El, ¿están<n>bien?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Estamos perfectas! ¡No te preocupes! La<n>máquina fue súper divertida."
    },
    {
      "name": "El Condor Pasa",
      "text": "Ah, pero debo decirte una cosa, King..."
    },
    {
      "name": "El Condor Pasa",
      "text": "Te equivocas totalmente sobre quién es la más<n>débil del mundo."
    },
    {
      "name": "King Halo",
      "text": "¿Eh?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¿Verdad, Grass? Ni de broma soy la más<n>débil del mundo, ¿verdad?"
    },
    {
      "name": "Grass Wonder",
      "text": "Claro que no. Lo que hiciste hoy fue<n>extraordinario. Tu desempeño<n>fue asombroso."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Claro que sí! Pero al final, tú robaste la<n>atención con ese golpe final."
    },
    {
      "name": "Grass Wonder",
      "text": "Solo porque tú me mostraste el camino."
    },
    {
      "name": "Uma Lord Golshi",
      "text": "¡¿Qué?! ¿Cómo aceleras tan rápido? ¡Pensé<n>que ya habías usado todas tus<n>habilidades!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡No necesito habilidades de fantasía! Esto es una<n>pista de carreras, el lugar donde<n>la verdadera magia de una Umamusume brilla!"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Lo que más importa es la potencia y la<n>resistencia!"
    },
    {
      "name": "Grass Wonder",
      "text": "Esas palabras me ayudaron a ver más allá de<n>las metáforas del rayo de la leyenda hacia<n>mi verdadero poder innato. Verás..."
    },
    {
      "name": "Grass Wonder",
      "text": "Estamos bendecidas con una fuerza increíble en las piernas,<n>así como la fortaleza física suficiente para<n>resistir el debuff de la enfermedad de la poción."
    },
    {
      "name": "Grass Wonder",
      "text": "Uní las piezas y me di cuenta de que<n>una patada titánica de Umamusume golpearía<n>más fuerte que cualquier rayo."
    },
    {
      "name": "Grass Wonder",
      "text": "Justo como cuando ganaste la carrera. Aun con<n>toda la magia volando<n>por ahí, fueron tus propias dos<n>piernas las que te llevaron a la meta."
    },
    {
      "name": "Grass Wonder",
      "text": "Tú misma lo dijiste. Lo apostamos todo<n>por una sola cosa—la victoria."
    },
    {
      "name": "Grass Wonder",
      "text": "Incluso frente al peligro, nuestro deseo de<n>alcanzar la meta permanece<n>inquebrantable."
    },
    {
      "name": "Grass Wonder",
      "text": "Y aunque el mundo del juego era ficticio,<n>no estábamos solo jugando."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Sí! Corrí tan rápido como pude, ¡como en<n>las carreras de verdad!"
    },
    {
      "name": "Grass Wonder",
      "text": "Exacto. La diosa brillante que presta<n>poder a los aventureros de Umanest es solo un<n>personaje, pero..."
    },
    {
      "name": "Grass Wonder",
      "text": "Nuestra Diosa de la Victoria nos motiva a<n>seguir corriendo, sin importar cuándo<n>ni dónde."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Sí! ¡Le diste al clavo!"
    },
    {
      "name": "Director Akikawa",
      "text": "¡Ooh! Estoy... tan... inspirado!"
    },
    {
      "name": "Director Akikawa",
      "text": "¡Este VR Umalator está diseñado no solo para<n>ayudar a las Umamusume a adquirir<n>nuevas habilidades, sino también para<n>desarrollar nuevos lazos!"
    },
    {
      "name": "Director Akikawa",
      "text": "Esta vez las cosas no salieron según lo planeado,<n>pero estamos trabajando en<n>actualizar el sistema para<n>conectar con incluso más mundos!"
    },
    {
      "name": "Tazuna Hayakawa",
      "text": "Espera, ¿entonces planeas expandir esta<n>función?"
    },
    {
      "name": "Tazuna Hayakawa",
      "text": "Necesito instalar un programa de seguridad por si<n>las cosas se salen de control<n>de nuevo... Los apagados forzados son<n>muy arriesgados, y dudo que me<n>permitan hacer uno de todos modos..."
    },
    {
      "name": "Tazuna Hayakawa",
      "text": "Esta vez, fue la leyenda. La próxima..."
    },
    {
      "name": "Director Akikawa",
      "text": "¿Dijiste algo, Tazuna?"
    },
    {
      "name": "Tazuna Hayakawa",
      "text": "No, solo hablaba sola. ♪"
    },
    {
      "name": "Seiun Sky",
      "text": "Nyahaha. Aun así, esto parece una gran manera<n>de pasar el rato. No puedo<n>esperar a la próxima entrega. ♪"
    },
    {
      "name": "Director Akikawa",
      "text": "Entonces, ¿quién quiere ser nuestro próximo retador?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¿¡Otra vez?! ¡Lo intentaré de nuevo! ¡Yo quiero<n>ir! ¡Y Grass, te quiero contigo!"
    },
    {
      "name": "Grass Wonder",
      "text": "El... ¿Ya no te has divertido lo suficiente?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Ni hablar! ¡Digo que sigan viniendo los retos!<n>¡Juguemos más juntas!"
    },
    {
      "name": "El Condor Pasa",
      "text": "Oye Director, ¿dónde está la ranura de monedas de esta<n>cosa? Ah, y ¿acepta pesos?"
    },
    {
      "name": "Grass Wonder",
      "text": "El, ya es suficiente. Tenemos entrenamiento hoy,<n>¿recuerdas?"
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Pero Grass! ¡Es solo una vez más! ¡Solo una!"
    },
    {
      "name": "Grass Wonder",
      "text": "Eres como una niña pequeña... Si no dejas de<n>quejarte, no cenarás."
    },
    {
      "name": "El Condor Pasa",
      "text": "¡Cualquier cosa menos eeeeso!"
    }
  ]
}
