{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Es Año Nuevo, y la estrella principal<n>hace su entrada, empujando<n>audazmente las decoraciones festivas."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Oigan, Entrenador! Un año nunca antes<n>visto está sobre nosotros."
    },
    {
      "name": "T.M. Opera O",
      "text": "Mi belleza debe haberlo atraído como<n>un imán. Ah, ¿dónde están mis modales?<n>¡Feliz Año Nuevo Señora!",
      "choice_data_list": [
        "¿Quieres algo de mochi de Año Nuevo?"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Mochi! Qué oportuno—lo acepto con gracia."
    },
    {
      "name": "Monólogo",
      "text": "Después de que terminamos de comer..."
    },
    {
      "name": "T.M. Opera O",
      "text": "El año pasado marcó mi debut, y<n>en consecuencia desde allí, una<n>serie de otros logros."
    },
    {
      "name": "T.M. Opera O",
      "text": "Sin embargo, el mundo aún está<n>distraído con corredoras de la<n>generación anterior a la mía."
    },
    {
      "name": "T.M. Opera O",
      "text": "Grass compuso un poema, susurran.<n>\"Sky jugó con un gato\", murmuran..."
    },
    {
      "name": "T.M. Opera O",
      "text": "Pero este año, yo también correré en<n>las Clásicas. Por lo tanto, una vez que<n>la primavera haya pasado, puedo<n>desafiarlas directamente."
    },
    {
      "name": "T.M. Opera O",
      "text": "Una vez que esta nueva estrella las<n>supere y se convierta en una solista,<n>la lista de reparto se<n>volteará de cabeza."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Jejej! Entrenador, hagamos que este sea<n>el año en que la antorcha se pase a <i>¡mí!</i>",
      "choice_data_list": [
        "¡Sí, hagámoslo!",
        "¡Sí, hagámoslo!"
      ]
    },
    {
      "name": "Monólogo",
      "text": "A pesar de toda su nueva fanfarronería,<n>sus metas no han cambiado."
    },
    {
      "name": "Monólogo",
      "text": "Es mi trabajo convertir a T.M. Opera O<n>en la Señora Centenaria definitiva,<n>así que no hay forma de evitar a las<n>corredoras más experimentadas si<n>queremos tener éxito."
    },
    {
      "name": "T.M. Opera O",
      "text": "La generación anterior es muy<n>habilidosa. Puede volverse en mi contra<n>si mis preparativos son menos que<n>estupendos."
    },
    {
      "name": "T.M. Opera O",
      "text": "Debo actuar ahora si voy a tomar la<n>antorcha este año. Pero mis acciones<n>deben ser grandiosas en escala,<n>algo propio de una señora."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Por eso recurro a ti, Entrenador, oh<n>brillante estilista mío!"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Necesito algo digno de la Señora!<n>¿Qué es? Habla y seguiré con entusiasmo."
    },
    {
      "name": "Monólogo",
      "text": "Algo propio de una señora... ¿Qué<n>debería ser?",
      "choice_data_list": [
        "Renacer más poderosa en un universo paralelo.",
        "Un baño de rosas relajante en lo alto de un castillo legendario.",
        "Ampliar nuestra perspectiva escuchando la opinión pública."
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Reencarnación en otro mundo! Sí, eso<n>tiene un sonido a \"Señora\", aunque<n>no estoy segura de por qué."
    },
    {
      "name": "T.M. Opera O",
      "text": "Es mi primera vez, pero intentaré<n>visualizar los eventos. ¡Una estrella de<n>ópera de primer nivel se ve envuelta<n>en un accidente y es transportada a un<n>mundo completamente diferente!"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Oooh! ¿Dónde estoy? ¿<i>Quién</i> soy? ¿Me han...<n>enviado a un reino desconocido?!"
    },
    {
      "name": "T.M. Opera O",
      "text": "Este poder que brota de dentro de mí...<n>¡Sí! He renacido como... ¡la Señora!"
    },
    {
      "name": "T.M. Opera O",
      "text": "Hmm, como yo era la Señora en mi<n>vida pasada, volver a ser la Señora<n>no representa mucho cambio..."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡No, eso no importa! ¡Mi perspectiva es<n>tan fresca como el paisaje! ¡Jaa ja ja ja!"
    },
    {
      "name": "Monólogo",
      "text": "Aunque no hubo un cambio real y<n>dramático en la reencarnación de Opera O,<n>puedo decir que su poder ha aumentado<n>solo un poco."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Ooh, sí! ¡Bañarse en lo alto de la<n>torre de un castillo! ¡Esa es una<n>actividad de Año Nuevo digna de la<n>Señora si alguna vez escuché una!"
    },
    {
      "name": "T.M. Opera O",
      "text": "Haz que así sea—¡al escenario sobre<n>las nubes!"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Jaa ja ja! Mirar hacia abajo a la<n>tierra desde un baño de rosas en lo<n>alto, ¿qué podría ser más relajante?"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Solo mira las montañas de bolsas de<n>plástico apiladas alrededor de la academia!<n>¡Qué basura!"
    },
    {
      "name": "Monólogo",
      "text": "Opera O disfruta mucho del baño y<n>parece completamente renovada."
    },
    {
      "name": "T.M. Opera O",
      "text": "¿Opinión pública? Interesante...<n>Prestar oído a sus voces con estilo<n>es otra forma de belleza, después de todo."
    },
    {
      "name": "T.M. Opera O",
      "text": "Una sugerencia maravillosa. ¡Deberíamos<n>preparar el escenario ahora! Llamaré al<n>evento, \"¡Año Nuevo, Nueva Yo!<n>Sabiduría Vital de la Top Estrella de Ópera\"!"
    },
    {
      "name": "Umamusume A",
      "text": "Eh, Opera O? Estoy pensando en<n>convertirme en actriz de teatro, pero<n>simplemente no sé si es adecuado para mí..."
    },
    {
      "name": "T.M. Opera O",
      "text": "Una actriz de teatro no es algo que<n>te conviertas. <i>Eso</i> se convierte en ti."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Pensar es totalmente innecesario!<n>La gente acudirá en masa a aquellos<n>que exudan naturalmente el aura de una estrella!"
    },
    {
      "name": "Chico A",
      "text": "¡Oye, Opera O! ¡No recibí suficiente<n>dinero de Año Nuevo!"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Entonces baila, canta y escribe<n>autógrafos en tu próxima reunión familiar!"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡El dinero volará hacia ti, sin<n>duda! ¡Un flair dramático puede hacer<n>que cualquier cosa se haga realidad!"
    },
    {
      "name": "Monólogo",
      "text": "Saca sus respuestas de la nada, pero<n>cada vez, sorprendentemente dan en el<n>blanco. Escuchar a todas estas<n>personas parece haber ampliado sus horizontes."
    }
  ]
}
