{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Con una actuación fantástica en la<n>Twinkle Series, Mihono Bourbon ha<n>tenido unos primeros tres años<n>impresionantes."
    },
    {
      "text": "Un día tranquilo, después de alcanzar<n>ese hito..."
    },
    {
      "name": "Mihono Bourbon",
      "text": "¿Le gustaría acompañarme a visitar a<n>mi familia?",
      "choice_data_list": [
        "¿Eh?"
      ]
    },
    {
      "text": "Termino acompañando a Mihono<n>Bourbon a la casa de sus padres."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Le pedí que viniera por dos razones."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Primero, mi padre siempre dice que<n>quiere conocerlo."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Ahora que nuestro horario de carreras<n>se ha estabilizado, he determinado<n>que no hay problemas con estar fuera<n>de la academia."
    },
    {
      "name": "Mihono Bourbon",
      "text": "La otra razón es..."
    },
    {
      "text": "Se detiene a mitad de la frase."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Hay un asunto que debo verificar.",
      "choice_data_list": [
        "¿A qué te refieres?"
      ]
    },
    {
      "name": "Mihono Bourbon",
      "text": "...Llegaremos pronto a la estación más<n>cercana a mi casa. Por favor, prepárese<n>para descender."
    },
    {
      "text": "Ella me lleva a una casa sencilla en el<n>campo remoto."
    },
    {
      "text": "Un hombre de aspecto amable espera<n>en la entrada."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Bienvenida a casa, Bourbon."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Gracias, padre. Por favor, conozca a<n>mi entrenador.",
      "choice_data_list": [
        "¡M-mucho gusto!"
      ]
    },
    {
      "name": "Padre de Bourbon",
      "text": "He oído mucho sobre usted. Gracias<n>por cuidar de mi hija."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Lamento no haber podido ir a la<n>academia a conocerlo. Nuestra casa es<n>un poco pequeña, pero siéntase como en<n>casa."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Aquí está el souvenir que pidió, padre."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Oh, gracias. Así que este es ese pan de<n>zanahoria especial del que todos<n>hablan..."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Por favor, siéntase como en casa. Iré a<n>traerle algo de beber.",
      "choice_data_list": [
        "¡No, estoy bien!"
      ]
    },
    {
      "text": "Miro alrededor de la habitación y veo una<n>foto de una Mihono Bourbon muy<n>joven exhibida en un estante."
    },
    {
      "text": "Ella sostiene una bandera con \"#1\"<n>escrito, y hace una señal de paz a la<n>cámara, todo mientras mantiene una<n>cara de póquer."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Según mis registros de datos, esta es<n>una foto de la primera vez que terminé<n>en primer lugar en una carrera."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Fue justo después de decidir que<n>quería ganar la Triple Corona Clásica.<n>Recuerdo sentirme \"eufórica\" en ese<n>momento."
    },
    {
      "text": "La habitación está adornada con otros<n>trofeos y medallas, así como<n>caricaturas antiguas que ella dibujó."
    },
    {
      "text": "Un boleto antiguo para el Derby<n>Japonés en particular llama mi<n>atención.",
      "choice_data_list": [
        "¿Qué es esto?"
      ]
    },
    {
      "name": "Mihono Bourbon",
      "text": "Eso es... desconocido. No estaba aquí<n>antes."
    },
    {
      "text": "Ella inclina la cabeza confundida<n>mientras su padre regresa con una<n>bandeja de té."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Es un talón de boleto de cuando llevé a<n>Bourbon al Derby Japonés por primera<n>vez."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Desde que ella se fue, he estado<n>desenterrando cosas como esta. Tengo<n>que admitir que soy un poco<n>sentimental...",
      "choice_data_list": [
        "Debe ser importante para usted."
      ]
    },
    {
      "name": "Padre de Bourbon",
      "text": "Fue después de que Bourbon vio la<n>carrera ese día que dijo que quería ser<n>una campeona de la Triple Corona."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Estoy seguro de que lo sabe, pero ella<n>no es del tipo que anda expresando<n>sus deseos."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Así que no podría haber estado más<n>feliz. Empezamos a entrenar juntos<n>después de eso."
    },
    {
      "text": "Recuerdo que Bourbon me dijo que su<n>padre comenzó a entrenarla cuando<n>era joven."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Mi padre era entrenador, así que he<n>realizado rutinas exhaustivas desde<n>joven. En otras palabras, estoy<n>acostumbrada."
    },
    {
      "text": "Gracias a los hábitos que ha<n>mantenido desde joven, tiene la fuerza<n>física y la fortaleza mental para<n>soportar entrenamientos duros.",
      "choice_data_list": [
        "Sí, he oído sobre eso."
      ]
    },
    {
      "text": "Mientras emocionadamente hablo y<n>hablo sobre lo beneficioso que resultó<n>ese entrenamiento para Mihono<n>Bourbon, su padre se rasca la cabeza<n>tímidamente."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Realmente no hice nada especial."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Más importante es lo que <i>usted</i> ha<n>hecho por ella. He querido agradecerle.",
      "choice_data_list": [
        "Yo soy el que no ha hecho nada espe—",
        "Yo soy el que no ha hecho nada espe—"
      ]
    },
    {
      "name": "Padre de Bourbon",
      "text": "No. Usted convirtió las carreras en<n>algo más que solo un sueño de la<n>Triple Corona para ella."
    },
    {
      "name": "Mihono Bourbon",
      "text": "..."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Verla llorar esas lágrimas de alegría en<n>el Arima Kinen mientras la multitud<n>enloquecía..."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Puede que solo lo haya visto en TV,<n>pero nunca lo olvidaré mientras viva."
    },
    {
      "name": "Padre de Bourbon",
      "text": "Muchas gracias por cuidar de mi<n>hija."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Padre..."
    },
    {
      "text": "Nos relajamos un poco después de eso<n>y luego nos vamos."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Muchas gracias por conocer a mi<n>padre, Entrenador."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Es raro que él sea tan hablador. Debe<n>haber estado muy feliz.",
      "choice_data_list": [
        "Por cierto, ¿qué era lo que necesitabas<n>verificar?"
      ]
    },
    {
      "text": "En nuestro camino aquí, Mihono Bourbon<n>dijo que había un asunto que<n>necesitaba verificar."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Eso es... bueno... la diferencia entre<n>usted y mi padre."
    },
    {
      "text": "No puedo evitar pedirle que elaboré<n>después de escuchar una respuesta tan<n>inesperada.",
      "choice_data_list": [
        "¿A qué te refieres?"
      ]
    },
    {
      "name": "Mihono Bourbon",
      "text": "Solía creer que usted era similar a mi<n>padre."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Ambos tratan mi sueño con respeto, y<n>ambos han caminado conmigo en mi<n>camino para lograrlo."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Sin embargo, después del Arima Kinen,<n>sentí que podría haberme equivocado."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Mis emociones se elevaron más allá de<n>los niveles esperados ese día mientras<n>regresaba a su lado."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Me he dado cuenta de que mi estado<n>emocional ha ganado cierto grado de<n>volatilidad desde que lo conocí."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Esta volatilidad emocional se siente<n>agradable, y se ha convertido en un<n>factor para que mi vida se sienta más<n>enriquecida..."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Cuando me di cuenta de esto... Es<n>difícil de expresar, pero sentí que<n>usted era diferente de mi padre."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Hoy, yo... quería verificar ese<n>sentimiento.",
      "choice_data_list": [
        "¿Y qué descubriste?"
      ]
    },
    {
      "name": "Mihono Bourbon",
      "text": "Ustedes dos son similares en muchas<n>formas. Ambos creen en mí y continúan<n>apoyándome."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Sin embargo, ciertamente hay una<n>diferencia. No puedo explicarlo<n>suficientemente, pero..."
    },
    {
      "text": "Ella me mira directamente a los ojos."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Usted es mi entrenador y valoro<n>mucho el tiempo que pasamos juntos.",
      "choice_data_list": [
        "...!"
      ]
    },
    {
      "text": "Podría ser solo la luz del atardecer,<n>pero sus mejillas se enrojecen<n>ligeramente."
    },
    {
      "text": "Se siente como si mi viaje con Mihono<n>Bourbon hubiera comenzado de nuevo."
    }
  ]
}
