{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "???",
      "text": "¡WAAAAAH!"
    },
    {
      "name": "Kitasan Black",
      "text": "¡<i>Gasp!</i> ¡Alguien está en problemas! Esa voz<n>vino de la puerta de la escuela—¡vamos!"
    },
    {
      "name": "Twin Turbo",
      "text": "¡WAAAH! No... ¡No! Me asustas,<n>Nature! ¡No te acerques más!"
    },
    {
      "name": "Nice Nature",
      "text": "¡No te preocupes, no doy miedo! Ven<n>aquí... ¡para que te cubra de lodo también!"
    },
    {
      "name": "Twin Turbo",
      "text": "¡WAAAH! ¡Es un monstruo! ¡Vete!"
    },
    {
      "name": "Mejiro Palmer",
      "text": "¿Qué están haciendo esas dos? Y, uh, ¿por qué<n>Nature está toda cubierta de lodo?"
    },
    {
      "name": "Daitaku Helios",
      "text": "¿Turbo le hizo una broma? O, like, tal vez<n>¡están teniendo una fiesta de lodo! Yo<n>la verdad<n>quiero intentar eso. ☆"
    },
    {
      "name": "Mejiro Palmer",
      "text": "Ooh, ¿una fiesta de lodo, huh? ¡Escuché que<n>están de moda ahora! Bueno... creo que<n>sí anyway. ¿Tal vez?"
    },
    {
      "name": "Daitaku Helios",
      "text": "Pero hablando en serio—se ve súper divertido.<n>¡Vamos! ¡Ensuciémonos!"
    },
    {
      "name": "Mejiro Palmer",
      "text": "¡Suena bien! ¡Yo me apunto!"
    },
    {
      "name": "Helios y Palmer",
      "text": "¡Qué onda, Nature! ¡Wahey! ☆"
    },
    {
      "name": "Nice Nature",
      "text": "¡Nadie las invitó!"
    },
    {
      "name": "Satono Diamond",
      "text": "Um... ¿Qué crees que está pasando?"
    },
    {
      "name": "Kitasan Black",
      "text": "No tengo idea. Pero probablemente<n>deberíamos llamar a alguien por si acaso—"
    },
    {
      "text": "<i>¡SLAM!</i>"
    },
    {
      "name": "Todas",
      "text": "...?!"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Así que aquí han estado todas... Pensé<n>que les dije que nos reuniéramos para una<n>sesión de entrenamiento conjunta después<n>de limpiar."
    },
    {
      "name": "Daitaku Helios",
      "text": "Dios, Ikuno, ¡me asustaste! Esos<n>fueron unos decibeles serios para solo<n>golpear tu libro. ¡Hablando de un<n>clapback literal! ☆"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Daitaku Helios. Mejiro Palmer. Creo que<n>a ustedes dos les asignaron deberes de<n>limpieza por saltarse clases y andar<n>jugando."
    },
    {
      "name": "Daitaku Helios",
      "text": "Bueno, no <i>quería</i> faltar a clase. Solo<n>me sentía diferente ese día y no quería<n>arruinar el ambiente, ¿sabes? ☆"
    },
    {
      "name": "Twin Turbo",
      "text": "Dios, ustedes no tienen remedio. Supongo<n>que tendré que mostrarles cómo<n>comportarse correctamente!"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Ejem... Twin Turbo. A ti también te dieron<n>deberes de limpieza como castigo por<n>correr por la habitación durante clase,<n>¿verdad?"
    },
    {
      "name": "Twin Turbo",
      "text": "¡Eso no fue un <i>castigo!</i> La vicepresidenta<n>solo me pidió que \"intentara calmarme.\""
    },
    {
      "name": "Ikuno Dictus",
      "text": "¿Es así? Entonces me disculpo. En cuanto a ti,<n>Nice Nature..."
    },
    {
      "name": "Ikuno Dictus",
      "text": "...¿Hm? ¿Por qué estás aquí de nuevo?"
    },
    {
      "name": "Nice Nature",
      "text": "Quiero que alguien me diga eso a <i>mí</i>..."
    },
    {
      "name": "Kitasan Black",
      "text": "Ooh—¡ahora entiendo, Dia! ¡Es una actuación!<n>¡Deben estar practicando una rutina de comedia!"
    },
    {
      "name": "Satono Diamond",
      "text": "¡Ah, eso tiene sentido! ¿Dónde está mi<n>monedero? Quiero apoyarlas."
    },
    {
      "name": "Nice Nature",
      "text": "¡Esto no es una actuación! Espera... ¿Eh? Ustedes dos..."
    },
    {
      "name": "Daitaku Helios",
      "text": "¡B-b-boom! Kita y Sato, mad props por<n>el trabajo de limpieza <i>yyy</i> por<n>unirse a la academia! ¡Hora de una fiesta de<n>bienvenida—wahey! ☆"
    },
    {
      "name": "Kitasan y Satono",
      "text": "¡Waheeey! ¡Graciaaas!"
    },
    {
      "name": "Nice Nature",
      "text": "¿Una fiesta? ¿En serio?"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Ciertamente, una celebración ayudaría a<n>aliviar la tensión de entrar a un entorno<n>desconocido. En realidad, estoy de acuerdo con Helios."
    },
    {
      "name": "Nice Nature",
      "text": "Supongo que realmente no se puede juzgar un<n>libro por su portada, ¿eh?"
    },
    {
      "name": "Kitasan Black",
      "text": "¡Muchas gracias por molestarse por<n>nosotras! ¡Son todas tan amables!"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Me disculpo por cualquier problema que Turbo<n>y las demás puedan haber causado.<n>Incidentalmente, ¿qué estaban haciendo<n>ustedes dos allá atrás?"
    },
    {
      "name": "Kitasan Black",
      "text": "Ah. Um... Bueno, en realidad, también nos<n>asignaron deberes de limpieza como<n>castigo. Ajaja..."
    },
    {
      "name": "Daitaku Helios",
      "text": "¿En serio? Eso nos hace, like, totales<n>\"compañeras de prisión.\" ¡CPs para siempre!<n>¡Woohoo! ♪"
    },
    {
      "name": "Daitaku Helios",
      "text": "¿Entonces qué hicieron? ¿Hicieron un asado en el<n>patio de la escuela? ¿O tal vez un concurso de<n>skateboarding en el pasillo? ¡Son <i>desquiciadas!</i>"
    },
    {
      "name": "Kitasan y Satono",
      "text": "Er..."
    },
    {
      "name": "Twin Turbo",
      "text": "¡No, no! ¡Definitivamente estaban construyendo un<n>océano! O sea, Golshi <i>sí</i> estaba haciendo<n>olas antes!"
    },
    {
      "name": "Nice Nature",
      "text": "O tal vez se vieron envueltas en uno de los<n>planes de Marvelous. ¿Ustedes bien? ¿Se<n>sienten como siempre?"
    },
    {
      "name": "Kitasan y Satono",
      "text": "¡Eeeep!"
    },
    {
      "name": "Mejiro Palmer",
      "text": "Jaja, no las asusten, Nature.\nNo se<n>preocupen, ustedes dos. No todas aquí somos<n>personajes tan salvajes."
    },
    {
      "name": "Kitasan Black",
      "text": "¡Oh, Palmer! ¡Menos mal que al menos<n><i>alguien</i> aquí es normal!"
    },
    {
      "name": "Nice Nature",
      "text": "Oh, por favor. Normal es la última palabra que<n>usaría para la pequeña Princesa Mejiro aquí."
    },
    {
      "name": "Satono Diamond",
      "text": "¡¿Eh?! ¡¿Mejiro?! ¿Entonces eres de la misma<n>familia que McQueen?"
    },
    {
      "name": "Daitaku Helios",
      "text": "¡Pero espera, hay más! Palmz es la<n>profesional explosiva fugitiva, ¡la diosa del<n>frente! ¡Mi super amiga fugitiva! ☆"
    },
    {
      "name": "Kitasan Black",
      "text": "¿U-una diosa?! La Academia Tracen realmente es<n>increíble. ¡Las Umamusume aquí son<n>literalmente fuera de este mundo!"
    },
    {
      "name": "???",
      "text": "Hmm... ¿Qué debo hacer?"
    }
  ]
}