{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Umamusume Niña A",
      "text": "¿Lo dices en serio? O sea... ¿de verdad, de verdad?"
    },
    {
      "name": "Umamusume Niña B",
      "text": "¡Jaja! ¡Claro! ¿Quieres hacer una promesa con el meñique?"
    },
    {
      "name": "Umamusume Niña A",
      "text": "¿Promesa con el meñique? ¿Qué es eso?"
    },
    {
      "name": "Umamusume Niña B",
      "text": "Oh, ¿no sabes? Bueno, verás... juntamos<n>nuestros meñiques así..."
    },
    {
      "name": "Umamusume Niña B",
      "text": "Entonces debes decir: \"Cruzo mi corazón y<n>espero morir.\" Es como un<n>hechizo mágico para<n>asegurarnos de cumplir nuestra promesa! ¿Entendiste?"
    },
    {
      "name": "Umamusume Niña A",
      "text": "Un hechizo mágico... ¡Entendido! Bueno—¡uno, dos,<n>tres!"
    },
    {
      "name": "Umamusume Niñas",
      "text": "Cruzo mi corazón y espero morir. Juntas<n>para siempre, tú y yo!"
    },
    {
      "text": "Varios años después..."
    },
    {
      "name": "Kitasan Black",
      "text": "¡Vamos, Dia! ¡Date prisa!"
    },
    {
      "name": "Satono Diamond",
      "text": "¡Despacio, Kita!"
    },
    {
      "name": "Kitasan Black",
      "text": "¡Pero llegaremos tarde si no aceleramos!<n>En serio, ¿cómo puede ser tan<n>tarde ya?!"
    },
    {
      "name": "Satono Diamond",
      "text": "¡Bueno, claro que llegamos tarde! Entraste en<n>modo Kita Vecina Amable, después<n>de todo."
    },
    {
      "name": "Satono Diamond",
      "text": "Primero ayudaste a esa anciana con sus<n>bolsas, luego estaba esa niña<n>perdida... Y<n>no olvidemos cómo animaste a ese<n>anciano solitario."
    },
    {
      "name": "Kitasan Black",
      "text": "¡O-sea, no podía ignorarlos! Pero<n>supongo que mejor corremos..."
    },
    {
      "name": "Satono Diamond",
      "text": "Ah—¡espera, Kita! ¡Mira allá!"
    },
    {
      "name": "Kitasan Black",
      "text": "¡¿Qué pasa?! ¿Alguien está en problemas?"
    },
    {
      "name": "Satono Diamond",
      "text": "¡Hay piedras rebotando por toda la<n>superficie del río! ¿¡Esos niños tienen<n>poderes psíquicos?!"
    },
    {
      "name": "Kitasan Black",
      "text": "Oh, por favor... Solo están haciendo<n>rebotes! Sabes, creo que tu<n>curiosidad podría ser otra cosa que nos<n>retrasa aquí..."
    },
    {
      "name": "Kitasan Black",
      "text": "¡De todos modos, no más distracciones!<n>Sigamos avanzando—¡tenemos gente<n>que conocer!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "...Y ahora, para beneficio de nuestros<n>nuevos estudiantes, permítanme reiterar<n>el propósito de la carrera de hoy."
    },
    {
      "name": "Kitasan Black",
      "text": "Uf... ¡Parece que llegamos justo a tiempo!<n>¡Menos mal!"
    },
    {
      "name": "Satono Diamond",
      "text": "¡Shh! La presidenta del consejo estudiantil ya<n>comenzó su discurso."
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Qué significa correr en la Academia<n>Tracen? Para descubrir la respuesta<n>de primera mano, todos ustedes que aún no<n>han debutado están invitados a<n>presenciar un evento especial—una<n>carrera de bienvenida, por así decirlo."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Dicho eso, es una carrera legítima con una<n>coterie de corredoras<n>excepcionalmente talentosas vestidas con<n>su equipo de carrera. Espero con<n>ansias escuchar sus pensamientos e<n>impresiones después."
    },
    {
      "name": "Tokai Teio",
      "text": "¡Prez! ¡Déjanos a <i>nosotras</i> hacernos cargo!"
    },
    {
      "name": "Kitasan Black",
      "text": "¡Ah! Esa voz..."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Heh... Bueno, alguien está ciertamente<n>entusiasmada. En ese caso, ven a<n>mostrarle a todos exactamente<n>cómo perseguimos nuestros sueños."
    },
    {
      "name": "Tokai Teio",
      "text": "¡Disculpen la espera! Soy nada menos<n>que Tokai Teio—¡la corredora más<n>fuerte de todas!"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Ta-daaa! ¿Te gusta mi nuevo equipo de carrera?<n>¡Es como si fuera fuego ardiente en la<n>pista! Bastante genial,<n>¿eh? ♪"
    },
    {
      "name": "Mejiro McQueen",
      "text": "Increíble. La presidenta todavía estaba<n>hablando, ¿sabes? ¿Qué tan hambrienta de<n>atención puedes estar?"
    },
    {
      "name": "Tokai Teio",
      "text": "Podría preguntarte lo mismo, McQueen.<n>Apuesto a que tú también matarías por un<n>poco de protagonismo."
    },
    {
      "name": "Tokai Teio",
      "text": "Ese nuevo equipo de carrera tuyo <i>sí</i> que es<n>elegante. ¿Seguro que no quieres<n>lucirlo un poco?"
    },
    {
      "name": "Mejiro McQueen",
      "text": "Qué... ¡Eso no es asunto tuyo! Y no<n>necesito presumir—los ojos de<n>todos estarán sobre mí de todos modos."
    },
    {
      "name": "Tokai Teio",
      "text": "Hehe, eso suena más like it. Pero no<n>perderé contra ti, McQueen!"
    },
    {
      "name": "Kitasan Black",
      "text": "...?"
    },
    {
      "name": "Satono Diamond",
      "text": "Ooh... McQueen es tan genial...\n¿No es<n>genial, Kita? ¡Tu amada Teio está justo<n>ahí frente a ti!"
    },
    {
      "name": "Kitasan Black",
      "text": "O-oh, sí... Teio es súper genial. De hecho,<n>es casi... <i>demasiado</i> genial..."
    },
    {
      "name": "Satono Diamond",
      "text": "¡Ah, esa es la fanfarria! Kita, ¡la carrera está<n>comenzando!"
    },
    {
      "name": "Kitasan Black",
      "text": "(Y así, la carrera comienza. Las otras<n>Umamusume son todas rápidas, pero Teio<n>y McQueen están en una liga aparte!)"
    },
    {
      "name": "Comentarista",
      "text": "¡Nuestras corredoras se acercan a la<n>recta final mientras Mejiro McQueen<n>mantiene una ventaja considerable! ¡Qué muestra de poder!"
    },
    {
      "name": "Comentarista",
      "text": "¡Pero qué es esto? ¡Tokai Teio está pisándole<n>los talones! ¡Tokai Teio está cerrando la<n>distancia! ¡Está a solo dos—no, a una<n>longitud de distancia!"
    },
    {
      "name": "Kitasan y Satono",
      "text": "¡Están codo a codo! ¡Vamos, Teio!\n¡Están<n>codo a codo! ¡Vamos, McQueen!"
    },
    {
      "name": "Teio y McQueen",
      "text": "¡Haaaaah!"
    },
    {
      "name": "Kitasan Black",
      "text": "(En ese momento, siento una ráfaga de viento.)"
    },
    {
      "name": "Kitasan Black",
      "text": "(Teio es tan genial, y su forma de correr es tan<n>poderosa como siempre. Pero de algún<n>modo...)"
    },
    {
      "name": "Satono Diamond",
      "text": "(McQueen es tan maravillosa, y su forma de<n>correr es tan poderosa como siempre. Pero<n>de algún modo...)"
    },
    {
      "name": "Kitasan y Satono",
      "text": "(¡Esta vez... me siento más inspirada que nunca!)"
    },
    {
      "name": "Satono Diamond",
      "text": "Así es como persiguen sus sueños—en<n>una carrera genuina y a todo dar. Qué<n>sensación debe ser."
    },
    {
      "name": "Kitasan Black",
      "text": "A partir de ahora, correremos justo<n>como ellas..."
    },
    {
      "name": "Kitasan y Satono",
      "text": "¡En la Academia Tracen, la escuela de<n>nuestros sueños!"
    },
    {
      "text": "Mostrar logo del evento, transición al concierto."
    }
  ]
}
