{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Desde que me convertí oficialmente en el<n>entrenador de Nice Nature, hemos estado<n>entrenando día tras día."
    },
    {
      "name": "Nice Nature",
      "text": "¡Uf, mis brazos y piernas están temblorosos!<n>Supongo que así es un menú de<n>entrenamiento personalizado—sin<n>medidas tibias."
    },
    {
      "name": "Nice Nature",
      "text": "Definitivamente lo sentiré en la mañana...<n>¿Pero qué sigue? ¿Qué tienes preparado?"
    },
    {
      "name": "Monólogo",
      "text": "En marcado contraste con su actitud<n>habitual despreocupada, Nice Nature es<n>diligente y entusiasta en el entrenamiento."
    },
    {
      "name": "Nice Nature",
      "text": "¿Hm? ¿Se te tragó la lengua, Entrenador?",
      "choice_data_list": [
        "Solo pensaba en qué estudiante tan agradable y\ntrabajadora eres."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¡¿Eh?! N-nah, es como... Tengo que hacer lo que<n>tengo que hacer, ¿sabes? Por lo que<n>vale, <i>soy</i> una estudiante de Tracen."
    },
    {
      "name": "Nice Nature",
      "text": "Vamos, basta con lo sentimental y dime<n>qué tengo que hacer después."
    },
    {
      "name": "Monólogo",
      "text": "Después de entrenar así un tiempo, nuestro<n>primer desafío llega en forma de una<n>práctica contra otras estudiantes."
    },
    {
      "name": "Nice Nature",
      "text": "<i>Jadea, jadea...</i> Uf."
    },
    {
      "name": "Nice Nature",
      "text": "Tercero otra vez..."
    },
    {
      "name": "Nice Nature",
      "text": "Incluso con mi propio entrenador personal, incluso<n>después de tanto entrenamiento—tercero es<n>todo lo que tengo, eh.",
      "choice_data_list": [
        "¡Pero estuviste muy cerca!",
        "¡Pero estuviste muy cerca!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Jaja, parece que el tercer lugar es donde<n>pertenezco, ¿no?"
    },
    {
      "name": "Nice Nature",
      "text": "Metas como mantenerse invicta o<n>conquistar la Twinkle Series—no son<n>para mí.",
      "choice_data_list": [
        "Está bien soñar en grande."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "No way, ¿qué estás diciendo? Te lo dije<n>cuando nos conocimos, ¿recuerdas? No<n>tengo ningún talento que valga la pena<n>mencionar."
    },
    {
      "name": "Nice Nature",
      "text": "Aún haré todo el entrenamiento, y<n>obviamente intentaré mi mejor esfuerzo<n>para ganar las carreras en las que<n>me inscribas."
    },
    {
      "name": "Nice Nature",
      "text": "Pero me conozco demasiado bien. Mis<n>talentos como corredora, y mis<n>límites también."
    },
    {
      "name": "Nice Nature",
      "text": "¡Bueno, suficiente de mí! Mira, creo que<n>es hora de que me vaya—"
    },
    {
      "name": "Monólogo",
      "text": "<i>Retumba...</i>"
    },
    {
      "name": "Nice Nature",
      "text": "¿Oh? ¿Eras tú, Entrenador?",
      "choice_data_list": [
        "M-mi error...",
        "M-mi error..."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¡Jaja, no sudes! Un jovencito en<n>crecimiento tiene que comer, después de todo."
    },
    {
      "name": "Nice Nature",
      "text": "Ya sé—¡ven conmigo un momento! Conozco<n>un lugar genial."
    },
    {
      "name": "Monólogo",
      "text": "Estoy bastante seguro de que soy mayor que Nature, pero<n>antes de que pueda soltar una réplica ingeniosa,<n>ella me agarra del brazo y me arrastra..."
    },
    {
      "name": "Nice Nature",
      "text": "Mmm, ¡huele bien! Oye viejo, ¿tienes<n>brochetas de albóndigas frescas?"
    },
    {
      "name": "Hombre Amable",
      "text": "¡Oh, es Natie! Tenemos brochetas de<n>albóndigas—¡y de molleja también!"
    },
    {
      "name": "Nice Nature",
      "text": "¡Oh, suena genial! Entonces quizá tome<n>una—espera, no. ¡Hoy no soy solo yo!"
    },
    {
      "name": "Nice Nature",
      "text": "Quiero que mi entrenador pruebe la comida aquí.<n>¿Podrías preparar algunas de tus<n>especialidades para mí?"
    },
    {
      "name": "Hombre Amable",
      "text": "No hay problema, ya viene—espera,<n>¡¿quéeé?! ¡¿Eres el entrenador de Natie?!<n>¡¿No me estás tomando el pelo?!"
    },
    {
      "name": "Nice Nature",
      "text": "Ah, rayos..."
    },
    {
      "name": "Hombre Amable",
      "text": "¡Qué grosero de mi parte! Entrenador, ¡espere ahí!<n>¡Voy a traer la mejor comida que<n>este distrito comercial tiene para ofrecer!"
    },
    {
      "name": "Nice Nature",
      "text": "Eh, no tienes que—yyy ya se fue.<n>Caray, es rápido. ¿Crees que correría<n>mis carreras por mí?"
    },
    {
      "name": "Nice Nature",
      "text": "Uf, sabía que esto pasaría, así que intentaba<n>evitar decir que eras mi entrenador.<n>Vaya, eso fue un fracaso.",
      "choice_data_list": [
        "La gente del distrito comercial realmente te quiere.",
        "La gente del distrito comercial realmente te quiere."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Bueno, se podría decir eso... O sea, incluso en<n>la Academia Tracen, intento ser la chica<n>con la que todos se sienten cómodos<n>hablando, ¿sabes?"
    },
    {
      "name": "Nice Nature",
      "text": "En casa, vivía en un distrito comercial<n>justo como este. Mi mamá dirigía un<n>bar pequeño allí, así que he estado<n>ayudando desde que era niña."
    },
    {
      "name": "Nice Nature",
      "text": "Por eso, he hablado con mi buena<n>cantidad de adultos en mi tiempo,<n>desde clientes habituales del bar hasta<n>otros habitantes del distrito comercial."
    },
    {
      "name": "Nice Nature",
      "text": "Probablemente por eso la gente dice que actúo<n>vieja para mi edad."
    },
    {
      "name": "Nice Nature",
      "text": "Pero también por eso pude conocer a<n>tantos viejitos amables, así que en<n>general, estoy bastante agradecida."
    },
    {
      "name": "Nice Nature",
      "text": "Lo que me recuerda, me pregunto cómo estará<n>la señora que dirigía la tienda de dulces<n>en casa. Espero que su espalda no le<n>moleste demasiado."
    },
    {
      "name": "Nice Nature",
      "text": "Tiene una cara temible, pero en realidad es<n>muy amable. Cuando era pequeña,<n>siempre me daba dulces sobrantes de la tienda.",
      "choice_data_list": [
        "La gente en casa también debe quererte.",
        "La gente en casa también debe quererte."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Jaja... A pesar de eso, no tengo talentos<n>reales que valgan la pena mencionar."
    },
    {
      "name": "Nice Nature",
      "text": "En realidad... todos solo estaban siendo amables."
    },
    {
      "name": "Nice Nature",
      "text": "Era un poco más rápida que la competencia<n>local, así que me animaron y me<n>hicieron hype. Y mira, eso me llevó<n>hasta aquí."
    },
    {
      "name": "Nice Nature",
      "text": "Deberías haber estado el día que me fui de<n>casa. Pusieron banderas y serpentinas por<n>todo el distrito comercial. Dijeron que era<n>un festival."
    },
    {
      "name": "Nice Nature",
      "text": "Pero ahora... solo mírame—mira lo que hice<n>con todas esas altas expectativas."
    },
    {
      "name": "Nice Nature",
      "text": "Todo lo que puedo obtener son resultados<n><i>decentes</i>, como—"
    },
    {
      "name": "Hombre Amable",
      "text": "Entrenador, Entrenador—¡perdón por la espera!<n>¡Come esto y llénate bien! ¡Dejamos a<n>Natie en tus capaces manos!"
    },
    {
      "name": "Nice Nature",
      "text": "Jaja... Lo oíste, Entrenador. Mejor come<n>antes de que se enfríe, ¿vale?"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Ah, estás aquí! ¡Eeeey, Nature! Uf,<n>¡por fin te encontré!"
    },
    {
      "name": "Nice Nature",
      "text": "Hm, ¿Teio? ¿Qué pasa?"
    },
    {
      "name": "Tokai Teio",
      "text": "¿Eh? ¿No has visto el programa de carreras?<n>Ya lo publicaron, sabes—para el<n>Encuentro!"
    },
    {
      "name": "Hombre Amable",
      "text": "¡Oh, el legendario Encuentro de Tracen! Montones de<n>gente viene a ver cada año. ¡No<n>puedo esperar!"
    },
    {
      "name": "Hombre Amable",
      "text": "Y no te preocupes, Natie, ¡todos nosotros<n>vamos a animarte!"
    },
    {
      "name": "Nice Nature",
      "text": "Jaja, lo agradezco. De verdad. Pero vaya, no<n>pensé que tendrían el programa listo<n><i>tan</i> rápido."
    },
    {
      "name": "Nice Nature",
      "text": "Más importante... Teio, ¿viniste hasta aquí<n>solo para decirme eso?"
    },
    {
      "name": "Tokai Teio",
      "text": "Je-je, te inscribiste en la carrera de<n>2000m de césped, ¿cierto? ¡Bueno, yo también!"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Nos pusieron en el mismo grupo! Así que<n>estoy aquí para declarar la guerra!<n>Nature—¡eres tú contra mí!"
    },
    {
      "name": "Nice Nature",
      "text": "¿Eh?"
    },
    {
      "name": "Nice Nature",
      "text": "¿Y-yo corro... contra <i>¿tú?!</i>"
    }
  ]
}
