{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Después de clases, decido pasar el rato en<n>la oficina del entrenador hasta mi<n>sesión de entrenamiento<n>con Nice Nature, pero al abrir la puerta, veo<n>un rostro familiar."
    },
    {
      "name": "Nice Nature",
      "text": "Hola, Entrenador. Estaba a punto de tocar.",
      "choice_data_list": [
        "Hoy llegaste temprano.",
        "Hoy llegaste temprano."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Claro, las estudiantes estrella siempre son<n>puntuales... Es broma. Una amiga<n>mía me prestó este manga, así que he estado<n>hojeándolo."
    },
    {
      "name": "Nice Nature",
      "text": "El título es \"Más allá del césped\"—¿lo<n>conoces, Entrenador? Está de moda<n>entre los jóvenes últimamente."
    },
    {
      "name": "Monólogo",
      "text": "Echo un vistazo al manga en el escritorio. En<n>la portada hay una ilustración<n>de una Umamusume."
    },
    {
      "name": "Nice Nature",
      "text": "Parece que no."
    },
    {
      "name": "Nice Nature",
      "text": "Eso no está bien—debes mantenerte al<n>tanto de lo que les gusta a los<n>jóvenes hoy en día...<n>No es que yo lo supiera hasta hoy tampoco."
    },
    {
      "name": "Nice Nature",
      "text": "Por eso mi amiga básicamente me lo<n>obligó, sabes. Aunque veo por qué<n>es tan popular,<n>realmente te atrapa.",
      "choice_data_list": [
        "¿De qué trata?",
        "¿De qué trata?"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Cuenta la historia de una Umamusume que<n>busca ser amada por todos mientras<n>compite con<n>rivales y amigos por igual."
    },
    {
      "name": "Nice Nature",
      "text": "Y escucha esto—acabo de llegar a la parte<n>donde su sueño de ganar la Triple<n>Corona<n>se hace añicos. Vaya, eso fue un<n>verdadero suspenso."
    },
    {
      "name": "Nice Nature",
      "text": "\"¡Mientras siga corriendo, mi sueño nunca<n>morirá!\" Cuando dijo eso, me<n>dieron escalofríos.",
      "choice_data_list": [
        "Esa es una buena frase.",
        "Esa es una buena frase."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Síp, síp, es el tipo de protagonista por la<n>que quieres animar. Es como que,<n>tiene esa<n>chispa extra, ¿sabes?"
    },
    {
      "name": "Nice Nature",
      "text": "Es talentosa pero también súper<n>trabajadora y se apega a sus<n>creencias.<n>¡Casi la Umamusume perfecta!"
    },
    {
      "name": "Nice Nature",
      "text": "...Bueno, supongo que eso es de<n>esperarse de un personaje de ficción."
    },
    {
      "name": "Nice Nature",
      "text": "Pero sabes, chicas como ella realmente<n>existen. De hecho, hay algunas<n>justo aquí en esta<n>academia.",
      "choice_data_list": [
        "¡No podemos perder contra ellas, ¿verdad?!",
        "¡No podemos perder contra ellas, ¿verdad?!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¡V-vamos, no intentes animarme así!"
    },
    {
      "name": "Nice Nature",
      "text": "Si yo estuviera en este manga, sería el<n>personaje secundario que consuela a la<n>protagonista<n>llorando."
    },
    {
      "name": "Nice Nature",
      "text": "Incluso habla como yo. Como aquí..."
    },
    {
      "name": "Nice Nature",
      "text": "\"No importa cuánto lo intentes, hay<n>obstáculos que simplemente no<n>puedes superar.\" Eso es <i>tan</i><n>yo."
    },
    {
      "name": "Nice Nature",
      "text": "Me dan ganas de decirle: \"Deja de ser un<n>aguafiestas y acéptalo.\" Jaja, ¿conoces<n>esa sensación de dislikear a alguien<n>demasiado similar a ti?"
    },
    {
      "name": "Amiga de Nature",
      "text": "Disculpen, ¿Natie está—ah, ahí estás. Terminé<n>el último volumen de \"Más allá del<n>césped,\" así que te lo traje."
    },
    {
      "name": "Nice Nature",
      "text": "¡Ohhh, gracias!"
    },
    {
      "name": "Nice Nature",
      "text": "Justo le estaba contando al Entrenador sobre<n>este manga. ¿Conoces a ese<n>personaje secundario que siempre<n>anda con la protagonista?"
    },
    {
      "name": "Amiga de Nature",
      "text": "¡Oh, ella realmente destaca en el más<n>reciente volumen! ¡Cada una de sus<n>frases realmente<n>me llegó!"
    },
    {
      "name": "Amiga de Nature",
      "text": "\"No soy una prodigio... Pero quiero<n>seguir intentándolo, seguir<n>ganando, y ver<n>mi final feliz!\" ¡Como, tan increíble!"
    },
    {
      "name": "Nice Nature",
      "text": "¡Whoa, spoilers! ¿En serio, though? ¿Dijo<n>todo eso? ¿Eh? ¿Como personaje<n>secundario?",
      "choice_data_list": [
        "Es igual que tú.",
        "Es igual que tú."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¡N-no no no no! ¿Crees que alguna vez<n>hablaría de mi \"final feliz\"?"
    },
    {
      "name": "Amiga de Nature",
      "text": "Sabes, Natie, últimamente pareces más<n>seria, o como—puedo sentir tu<n>pasión<n>por la forma en que corres."
    },
    {
      "name": "Nice Nature",
      "text": "¡¿Eh?! ¿¡Tú también?! ¡No puede ser, no<n>puede ser, no puede ser!"
    },
    {
      "name": "Nice Nature",
      "text": "Ah, mira la hora—¡tenemos que empezar<n>el entrenamiento! ¡Vamos a la pista!",
      "choice_data_list": [
        "¡Veamos tu final feliz!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¡Vaaamos! ¡Ya te dije que nunca diría<n>algo así!"
    },
    {
      "name": "Monólogo",
      "text": "Nature y yo nos dirigimos a la pista, donde<n>nos espera otro día fructífero de<n>entrenamiento."
    }
  ]
}
