{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Por fin llega el día del debut de Air Groove.<n>Gracias a la sólida reputación<n>que ya se ha ganado, es la clara favorita<n>para ganar esta carrera."
    },
    {
      "name": "Monólogo",
      "text": "Sin embargo..."
    },
    {
      "name": "Comentarista",
      "text": "¡Las corredoras al frente entran a la<n>recta final! ¡Y la favorita de hoy, Air<n>Groove, toma la delantera!"
    },
    {
      "name": "Comentarista",
      "text": "¿Podrá lograrlo? ¿Lo hará? ¡La meta<n>está al alcance! ¡¿Conseguirá<n>Air Groove la victoria?!"
    },
    {
      "name": "Comentarista",
      "text": "¡Y se acabó! ¡La Emperatriz Air Groove<n>no logra el primer lugar por<n>un estrecho margen!"
    },
    {
      "name": "Monólogo",
      "text": "A pesar del buen desempeño de la Emperatriz,<n>una rival aún más feroz se<n>adjudica la victoria, dejándola con el<n>segundo lugar."
    },
    {
      "name": "Air Groove",
      "text": "Derrota... Uf. ¡Qué actuación más<n>patética!"
    },
    {
      "name": "Air Groove",
      "text": "No, no puedo dejar que mis emociones me<n>dominen aquí. Mis capacidades como<n>emperatriz simplemente son insuficientes,<n>lo que lleva a este fracaso."
    },
    {
      "name": "Air Groove",
      "text": "Será mejor que aprenda de esta deshonra—<n>me perfeccionaré hasta ser digna<n>de mi nombre."
    },
    {
      "name": "Air Groove",
      "text": "Escucha. Voy a implementar algunos cambios<n>como tu cliente. Sé que se suponía que<n>tendríamos la tarde libre, pero<n>tendremos una reunión."
    },
    {
      "name": "Air Groove",
      "text": "Necesitamos rediseñar por completo el<n>régimen para obtener resultados<n>superiores."
    },
    {
      "name": "Monólogo",
      "text": "Negándose a someterse a la amargura de la<n>derrota, Air Groove hace una firme<n>declaración de intenciones, decidida a<n>mantener su propia identidad regia."
    },
    {
      "name": "Monólogo",
      "text": "Como su entrenador, quiero apoyarla en<n>esas altas ambiciones de alguna manera.<n>Si puedo convencerla de hacer algunos<n>ajustes a su apretada agenda..."
    },
    {
      "name": "Air Groove",
      "text": "Oye, ¿me estás escuchando? Parece que<n>estás en tu propio mundo."
    },
    {
      "name": "Air Groove",
      "text": "Será mejor que no estés pensando en decir<n>algo fuera de lugar."
    },
    {
      "name": "Air Groove",
      "text": "Lo establecimos desde el principio,<n>¿correcto? Te encargarás <i>solo</i> de<n>proporcionarme el régimen de<n>entrenamiento más efectivo posible."
    },
    {
      "name": "Air Groove",
      "text": "¿O incumplirás los términos de nuestro<n>contrato, como los demás?"
    },
    {
      "name": "Monólogo",
      "text": "Realmente me preocupa lo ocupada que<n>se encuentra a diario. Pero si no tengo<n>cuidado, esta relación se desmoronará<n>rápidamente."
    },
    {
      "name": "Monólogo",
      "text": "Esa noche, estoy realmente perdido mientras<n>intento desesperadamente pensar qué es<n>lo mejor que puedo hacer."
    },
    {
      "name": "Exentrenador de Air Groove",
      "text": "Pero si intenta mantener las actividades<n>del consejo estudiantil y las tutorías,<n>esto obstaculizará su propio crecimiento.<n>¡Así que, por favor!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Air Groove se unió al consejo estudiantil<n>con intención y propósito claros. Nadie<n>puede hacerla abdicar del cargo excepto<n>ella misma.",
      "choice_data_list": [
        "(¡Eso es!)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Me doy cuenta de que aún no le he preguntado<n>por qué dedica tanto tiempo a sus<n>actividades extracurriculares."
    },
    {
      "name": "Monólogo",
      "text": "Si tan solo pudiera descubrir un poco más<n>sobre lo que la motiva..."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Entiendo la situación. Así que por eso<n>has venido a mí. Mmm."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Ciertamente, probablemente podría<n>contarte casi todo lo que quisieras saber.<n>Pero eso difícilmente calificaría como<n>comprender sus verdaderas intenciones."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Si realmente deseas estar en sintonía,<n>¿no crees que sería mejor que ella<n>misma te revelara estas cosas?",
      "choice_data_list": [
        "Es cierto..."
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Dicho eso, puedo ver que pensaste mucho<n>y detenidamente en su situación antes<n>de venir a mí. Tu devoción sincera es<n>muy clara."
    },
    {
      "name": "Symboli Rudolf",
      "text": "En deferencia a esa devoción, quizás<n>pueda ofrecer alguna orientación.<n>Sígueme."
    },
    {
      "name": "Monólogo",
      "text": "Sigo a Symboli Rudolf a los campos de<n>entrenamiento. Allí, encontramos a Air<n>Groove ayudando a Mejiro Dober con una<n>sesión de entrenamiento."
    },
    {
      "name": "Air Groove",
      "text": "Podrías trabajar en mejorar tu aceleración<n>inicial. Apoya tus talones de inmediato<n>e intenta dar una zancada más larga."
    },
    {
      "name": "Mejiro Dober",
      "text": "¿Una zancada más larga? He intentado<n>estirar más las piernas, pero siempre<n>hace que pierda velocidad valiosa..."
    },
    {
      "name": "Air Groove",
      "text": "Las zancadas largas requieren que<n>domines un cierto ritmo—uno al que tu<n>cuerpo aún no está acostumbrado. Creo<n>que puedo enseñarte algo útil."
    },
    {
      "name": "Air Groove",
      "text": "Intenta marcar la pista a intervalos de<n>metro y medio y apunta a golpear esas<n>marcas con la mayor precisión posible."
    },
    {
      "name": "Air Groove",
      "text": "Una vez que te acostumbres a esa distancia,<n>intenta aumentarla a 1.8 metros, y luego<n>a dos. Este ejercicio debería ayudarte a<n>encontrar el ritmo que necesitas."
    },
    {
      "name": "Mejiro Dober",
      "text": "¡Oh, está bien! Gracias por compartir eso.<n>¡Lo intentaré!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Mejiro Dober tiene una relación un poco<n>complicada con los hombres, y como<n>resultado, le cuesta internalizar consejos<n>de los instructores masculinos."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Air Groove fue la primera en notar esto, y<n>tomó la iniciativa de tenderle una mano<n>amiga."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Su instrucción es uno de los mayores<n>factores detrás del éxito de Mejiro Dober<n>aquí en la academia."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Y no es solo Dober..."
    },
    {
      "name": "Air Groove",
      "text": "Ahí estás, Suzuka. ¿Qué estás<n>haciendo?"
    },
    {
      "name": "Silence Suzuka",
      "text": "¿Eh? Um... Nada, en realidad."
    },
    {
      "name": "Silence Suzuka",
      "text": "Escuché que la pista que quería correr<n>hoy está cerrada por mantenimiento, así<n>que en realidad no tengo nada que hacer<n>ahora mismo."
    },
    {
      "name": "Air Groove",
      "text": "Con la carrera descartada, ¿no se te<n>ocurrió nada más? Je... muy típico de ti."
    },
    {
      "name": "Air Groove",
      "text": "Bueno, traigo buenas noticias. El consejo<n>estudiantil acaba de terminar de<n>investigar ese mantenimiento. Parte de la<n>pista ya está disponible para usar."
    },
    {
      "name": "Silence Suzuka",
      "text": "¡Oh! ¿En serio?"
    },
    {
      "name": "Air Groove",
      "text": "Es casi hora del toque de queda, pero<n>conociéndote, calculo que irías incluso si<n>significa solo unos minutos de carrera."
    },
    {
      "name": "Silence Suzuka",
      "text": "¡Tienes razón! ¡Gracias, Air Groove!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Silence Suzuka puede ser un poco<n>excéntrica a veces, pero Air Groove la<n>comprende bien. Hablan con bastante<n>frecuencia."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Y en su papel como vicepresidenta del<n>consejo estudiantil, también, siempre<n>hace todo lo posible para abordar los<n>problemas de esta academia."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Todo el estudiantado siente los beneficios<n>de sus esfuerzos, y por supuesto, no<n>podría pedir una vicepresidenta más<n>confiable."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Entonces, ¿qué tal? ¿Crees que pudiste<n>obtener algo de la información que<n>buscabas?",
      "choice_data_list": [
        "Me dejó mucho en qué pensar."
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Muy bien. Es sabio evitar sacar<n>conclusiones prematuras."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Estaba un poco preocupada de que podría<n>dejar su cetro por completo, pero me<n>alegra ver que mis temores eran<n>infundados.",
      "choice_data_list": [
        "¿Mmm?"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "No es nada. ...Tiene una carrera de<n>debutantes pronto, ¿verdad? Les deseo<n>a ambas la mejor de las suertes."
    },
    {
      "name": "Monólogo",
      "text": "Salgo de la oficina del consejo estudiantil<n>con renovada determinación, listo para<n>considerar cómo puedo realmente ayudar a<n>Air Groove a realizar sus metas."
    }
  ]
}
