{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "El día siguiente a mi impactante primer<n>encuentro con Air Groove, escucho una<n>voz frenética en el pasillo."
    },
    {
      "name": "Entrenador de Air Groove",
      "text": "¿P-por qué no me escuchas? Soy la<n>entrenadora de Air Groove, ¿no?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "La Academia Tracen respeta la autonomía<n>de sus estudiantes por encima de todo. Por<n>eso existe el sistema de consejo estudiantil<n>para empezar."
    },
    {
      "name": "Entrenador de Air Groove",
      "text": "Pero si intenta mantener sus actividades<n>del consejo estudiantil y la tutoría, eso<n>obstaculizará su propio crecimiento. ¡Así que<n>por favor!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Air Groove se unió al consejo estudiantil<n>con clara intención y propósito. Nadie<n>puede hacerla abdicar del rol excepto ella<n>misma."
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Has consultado con ella el asunto de<n>dejar el consejo estudiantil?"
    },
    {
      "name": "Entrenador de Air Groove",
      "text": "B-bueno..."
    },
    {
      "name": "Air Groove",
      "text": "No, no recuerdo que lo haya hecho nunca."
    },
    {
      "name": "Entrenador de Air Groove",
      "text": "¿Air Groove? Pero ¿por qué estás aquí<n>ahora?"
    },
    {
      "name": "Air Groove",
      "text": "Lamento que esto te haya molestado, Señorita<n>Presidenta. Hablaré con ella sola a partir de<n>ahora."
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Es así? Entonces me iré. Solo... no seas<n>demasiado dura con ella, ¿de acuerdo?"
    },
    {
      "name": "Air Groove",
      "text": "...Intentaré."
    },
    {
      "name": "Air Groove",
      "text": "Ahora entonces... Creo que te has<n>pasado de la raya."
    },
    {
      "name": "Entrenador de Air Groove",
      "text": "Espera—¡por favor escucha lo que tengo<n>que decir! ¡Solo me preocupa que puedas<n>estar gastando tu precioso tiempo en cosas<n>que no importan!"
    },
    {
      "name": "Air Groove",
      "text": "¿Cosas que \"no importan\"? Si así lo ves,<n>entonces no veo ningún punto further en<n>intentar razonar contigo."
    },
    {
      "name": "Entrenador de Air Groove",
      "text": "No... ¿Por qué? ¿No quieres ganar<n>carreras? Necesitas considerar cómo<n>gestionas el tiempo que pasas!"
    },
    {
      "name": "Air Groove",
      "text": "Ganar carreras, dices... Si esa es tu única<n>preocupación, entonces me temo que nunca<n>íbamos a estar de acuerdo."
    },
    {
      "name": "Air Groove",
      "text": "Esta conversación ha terminado. Considera<n>nuestro contrato nulo a partir de este<n>mismo momento. Ahora, si me disculpas."
    },
    {
      "name": "Hishi Amazon",
      "text": "Oh, hermano, ahí va ella haciéndolo de nuevo.",
      "choice_data_list": [
        "¿Otra vez?"
      ]
    },
    {
      "name": "Hishi Amazon",
      "text": "Sip. Honestamente, no estoy segura de que<n>nunca encuentre una entrenadora que esté a<n>la altura de sus locos estándares..."
    },
    {
      "name": "Hishi Amazon",
      "text": "Espera, ¿¡otra vez has estado mirando a Air<n>Groove con la boca abierta!? Tú tampoco<n>aprendes, ¿verdad?"
    },
    {
      "name": "Hishi Amazon",
      "text": "Oh, pero espera. Supongo que esto sería<n>una oportunidad para ti entonces, ¿eh?"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Mira eso! Podrías acercarte e intentar<n>reclutarla ahora mismo!",
      "choice_data_list": [
        "¡Espera, sí! ¡Tienes razón!"
      ]
    },
    {
      "name": "Hishi Amazon",
      "text": "Claro, como viste hace un momento, la<n>Emperatriz no es exactamente fácil de<n>convencer. Si fuera tú, me tomaría mi<n>tiempo y—oh. Vaya, qué pena esperar."
    },
    {
      "name": "Monólogo",
      "text": "Decidido a no perder esta oportunidad,<n>persigo rápidamente a Air Groove. Al<n>llegar al bulevar fuera del edificio<n>escolar, se detiene y da un suspiro de<n>frustración."
    },
    {
      "name": "Air Groove",
      "text": "Cielos... Para una escuela tan prestigiosa<n>como Tracen, ciertamente parece carecer<n>de entrenadoras de calidad últimamente."
    },
    {
      "name": "Air Groove",
      "text": "Si tan solo hubiera alguien en quien pudiera<n>confiar plenamente...",
      "choice_data_list": [
        "¡Air Groove, he venido a reclutarte!",
        "¡Air Groove, he venido a reclutarte!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "¿Eh? ¿Y tú quién diablos <i>eres?</i> ¡Qué<n>audaz hacer una declaración tan salvaje de<n>la nada!"
    },
    {
      "name": "Monólogo",
      "text": "Puedo entender por qué está frustrada en<n>este momento, así que me mantengo firme y<n>expongo educadamente mis intenciones."
    },
    {
      "name": "Air Groove",
      "text": "Hmph. Eres persistente, te concedo eso.<n>Pero lo siento—ya tuve suficiente con<n>entrenadoras por el momento."
    },
    {
      "name": "Air Groove",
      "text": "Y ciertamente no voy a firmar con una<n>entrenadora novata como—"
    },
    {
      "name": "Air Groove",
      "text": "En realidad, espera."
    },
    {
      "name": "Air Groove",
      "text": "Planeo hacer algo de entrenamiento de<n>fuerza mañana en el gimnasio del campus.<n>Tráeme tu régimen de entrenamiento de<n>fuerza propuesto."
    },
    {
      "name": "Air Groove",
      "text": "Si puedes demostrar competencia básica<n>como entrenadora, entonces tal vez<n>hablemos."
    },
    {
      "name": "Monólogo",
      "text": "Paso toda la noche construyendo<n>frenéticamente un curso de entrenamiento<n>prospectivo."
    },
    {
      "name": "Monólogo",
      "text": "Al día siguiente..."
    },
    {
      "name": "Air Groove",
      "text": "Hmm, te daré un aprobado. Parece que<n>tienes lo necesario para manejar un<n>régimen al menos."
    },
    {
      "name": "Air Groove",
      "text": "Aquí están los términos de nuestro contrato: tú<n>me guiarás en el entrenamiento, y te<n>preocuparás <i>solo</i> de mi entrenamiento."
    },
    {
      "name": "Air Groove",
      "text": "Todo lo demás quedará en mis manos. Eso<n>incluye mi participación en el consejo<n>estudiantil y la gestión de mi propio<n>tiempo libre.",
      "choice_data_list": [
        "¿Entonces esto significa que aceptas mi oferta de reclutamiento?",
        "¿Entonces esto significa que aceptas mi oferta de reclutamiento?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Sí, siempre que te atengas a los términos.<n>Así que hagámoslo formal."
    },
    {
      "name": "Air Groove",
      "text": "Yo soy la Emperatriz, Air Groove. Aspiro a<n>encarnar los ideales de todas las Umamusume<n>y servir como un faro guía para todas."
    },
    {
      "name": "Air Groove",
      "text": "Aunque los resultados en la pista son<n>por supuesto esenciales, están lejos de ser<n>todo lo que busco. Si no puedo ganarme la<n>admiración que merece una emperatriz, no<n>significan nada."
    },
    {
      "name": "Air Groove",
      "text": "Tendrás un papel muy específico que<n>jugar amidst estas aspiraciones. Confío en<n>que entiendas eso, ¿verdad?",
      "choice_data_list": [
        "¡S-sí, entendido!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Siento un poco de vacilación. Lo pasaré por<n>alto por ahora."
    },
    {
      "name": "Air Groove",
      "text": "No es que planee <i>realmente</i> confiar en ti..."
    },
    {
      "name": "Monólogo",
      "text": "Así comienzan mis días de apoyar a Air<n>Groove mientras corre un camino noble."
    },
    {
      "name": "Air Groove",
      "text": "¿Es eso todo por hoy? Me retiraré, entonces.",
      "choice_data_list": [
        "¿Vas a algún lado?",
        "¿Vas a algún lado?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Apenas me siento obligada a decirte... pero<n>no importa. Paso tiempo guiando a algunas<n>de las estudiantes más junior."
    },
    {
      "name": "Air Groove",
      "text": "La academia ofrece instrucción para<n>corredoras que no se han inscrito con una<n>entrenadora, pero es un plan de estudios<n>uniforme que no puede adaptarse a las<n>necesidades de cada estudiante."
    },
    {
      "name": "Air Groove",
      "text": "Algunas estudiantes se encuentran<n>luchando con la falta de orientación<n>personalizada. Simplemente busco<n>mantenerlas encaminadas hasta que<n>encuentren una entrenadora."
    },
    {
      "name": "Air Groove",
      "text": "Ahora, si me disculpas."
    },
    {
      "name": "Air Groove",
      "text": "¿Qué? ¿Una reunión? ¿Ahora?"
    },
    {
      "name": "Air Groove",
      "text": "No puede ser—estoy en camino a asistir a un<n>evento de limpieza del consejo estudiantil.<n>Además, te he dicho que des al menos un<n>día de aviso al hacer cambios de horario."
    },
    {
      "name": "Air Groove",
      "text": "Compila todos tus puntos en un documento y<n>envíamelo después. Lo revisaré al menos."
    },
    {
      "name": "Monólogo",
      "text": "Nuestro contrato acaba de comenzar, pero<n>rápidamente he llegado a apreciar las<n>preocupaciones que han mostrado sus<n>entrenadoras anteriores..."
    }
  ]
}
