{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Air Groove",
      "text": "Soy la Emperatriz, Air Groove. Aspiro a<n>encarnar los ideales de todas las<n>Umamusume y servir como un faro<n>guía para todos."
    },
    {
      "name": "Monólogo",
      "text": "\"Emperatriz\" es más que un título para Air<n>Groove. Es una aspiración."
    },
    {
      "name": "Monólogo",
      "text": "No puedo afirmar entender completamente<n>lo que esa aspiración conlleva, pero puedo<n>decir que he dado un paso más cerca."
    },
    {
      "name": "Mejiro Dober",
      "text": "¡Oh, está bien! Gracias por compartir eso.<n>¡Lo intentaré!"
    },
    {
      "name": "Silence Suzuka",
      "text": "¡Tienes razón! ¡Gracias, Air Groove!"
    },
    {
      "name": "Monólogo",
      "text": "Recuerdo las caras satisfechas de sus<n>compañeras estudiantes, pero más<n>importante, la cálida calidez que<n>emanaba de la suya..."
    },
    {
      "name": "Monólogo",
      "text": "Parece que apoyar a sus compañeras<n>estudiantes es muy importante para Air<n>Groove, tanto a través de sus actividades<n>en el consejo estudiantil como de su tutoría personal."
    },
    {
      "name": "Monólogo",
      "text": "En ese caso..."
    },
    {
      "name": "Umamusume A",
      "text": "¿Eh? ¿Mi régimen de entrenamiento? ¿Lo<n>revisarás en lugar de Air Groove?"
    },
    {
      "name": "Umamusume A",
      "text": "Guau—¡muchas gracias! Oh, sobre esta<n>parte de ejercicios para los isquiotibiales..."
    },
    {
      "name": "Miembro del Consejo Estudiantil",
      "text": "Vaya, estos documentos realmente me<n>dan dolor de cabeza. Tal vez debería<n>preguntarle a la vicepresi...",
      "choice_data_list": [
        "Puedo ayudarte si quieres.",
        "Puedo ayudarte si quieres."
      ]
    },
    {
      "name": "Miembro del Consejo Estudiantil",
      "text": "¿Oh, en serio? ¡Serías un salvavidas! No<n>sabía cómo totalizar los votos aquí..."
    },
    {
      "name": "Air Groove",
      "text": "Oye. ¿Qué crees que estás haciendo?",
      "choice_data_list": [
        "¿A qué te refieres?",
        "¿A qué te refieres?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "No finjas. ¿Crees que no me daría cuenta<n>de que has estado quitándome mis<n>tareas del consejo estudiantil y mis<n>citas con estudiantes?"
    },
    {
      "name": "Air Groove",
      "text": "¿Qué intentas decir? ¿Que debería<n>mantenerme en mi carril y concentrarme<n>en las carreras?"
    },
    {
      "name": "Air Groove",
      "text": "¿Bueno? ¡Respóndeme! Y si no me gusta lo<n>que escuche, ¡nuestro contrato se acaba!",
      "choice_data_list": [
        "Quiero valorar las mismas cosas que tú.",
        "Quiero valorar las mismas cosas que tú."
      ]
    },
    {
      "name": "Air Groove",
      "text": "¿Qué?",
      "choice_data_list": [
        "Y quiero ayudarte, como tu entrenador.",
        "Y quiero ayudarte, como tu entrenador."
      ]
    },
    {
      "name": "Air Groove",
      "text": "¿...Ayudarme?"
    },
    {
      "name": "Monólogo",
      "text": "Le explico que quiero que me permita<n>ayudar con sus diversas actividades, para<n>que pueda dedicar más tiempo al<n>entrenamiento sin renunciar a ninguna de<n>ellas."
    },
    {
      "name": "Air Groove",
      "text": "Hmph. ¿Que yo dependa de ti? Podrías<n>ser un poco más confiable antes de<n>sugerir algo así."
    },
    {
      "name": "Air Groove",
      "text": "Sin embargo..."
    },
    {
      "name": "Air Groove",
      "text": "Nuestro contrato permanecerá vigente. Eso<n>es todo."
    },
    {
      "name": "Air Groove",
      "text": "Un cetro robusto para apoyar mi peso<n>mientras camino mi camino real..."
    },
    {
      "name": "Air Groove",
      "text": "Así que ese es el papel de un entrenador..."
    },
    {
      "name": "Monólogo",
      "text": "Continúo asumiendo algunas de las tareas<n>de Air Groove donde puedo, y a cambio<n>ella se aplica a su entrenamiento con<n>más vigor que nunca."
    },
    {
      "name": "Monólogo",
      "text": "Y por fin, llega el día de la carrera de<n>debutantes para la que nos hemos estado<n>preparando."
    },
    {
      "name": "Comentarista",
      "text": "Tras una salida hermosa, se abre paso<n>hasta el frente del grupo—¡es la favorita<n>de hoy, Air Groove! ¡¿Podrá sacudirse la<n>derrota de su carrera de debut?!"
    },
    {
      "name": "Air Groove",
      "text": "¡Ja!"
    },
    {
      "name": "Comentarista",
      "text": "¡No reduce la velocidad! ¡Es rápida! Air<n>Groove amplía su ventaja! ¡Está en una<n>liga propia!"
    },
    {
      "name": "Comentarista",
      "text": "¡Qué final! Nuestra ganadora llega con<n>una abrumadora ventaja de cinco<n>longitudes sobre su competencia!"
    },
    {
      "name": "Comentarista",
      "text": "¡Se alzan las cortinas del legendario<n>reinado de la Emperatriz, Air Groove!"
    },
    {
      "name": "Monólogo",
      "text": "El día después de su impresionante victoria,<n>recibo un mensaje de Air Groove<n>informándome que necesita mi ayuda con<n>algo.",
      "choice_data_list": [
        "(¡¿Ella <i>quiere</i> mi ayuda?!)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Agarro mis cosas rápidamente y me dirijo<n>allí."
    },
    {
      "name": "Air Groove",
      "text": "Ahí estás. Espera... ¿Por qué diablos<n>estás tan sin aliento?"
    },
    {
      "name": "Air Groove",
      "text": "Bueno, qué más da. Las semillas que<n>pedí por fin llegaron, así que<n>empecemos.",
      "choice_data_list": [
        "¿Semillas? ¿Qué tipo de semillas?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Semillas de flores."
    },
    {
      "name": "Monólogo",
      "text": "Las semillas, resulta, están destinadas a<n>los macizos de flores detrás del edificio<n>principal de la escuela. Empezamos la<n>tarea de plantarlas."
    },
    {
      "name": "Air Groove",
      "text": "¡Oye, ¿cuántas veces tengo que decírtelo?!<n>¡Estás cubriendo esas semillas con<n>demasiada tierra!"
    },
    {
      "name": "Air Groove",
      "text": "Tómate tu tiempo y haz cada paso<n>correctamente. Estas semillas son demasiado<n>frágiles para que te apresures."
    },
    {
      "name": "Monólogo",
      "text": "Después de algunos percances y unas<n>cuantas regañinas, logramos terminar<n>la plantación antes del anochecer."
    },
    {
      "name": "Air Groove",
      "text": "Muy bien, eso debería bastar. Espero<n>verlas florecer.",
      "choice_data_list": [
        "¿Siempre te gustaron las flores?",
        "¿Siempre te gustaron las flores?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "¿Qué, intentas decir que eso es<n>inesperado de mí o algo? Se te nota en<n>la cara."
    },
    {
      "name": "Air Groove",
      "text": "Cuando se les da el cuidado y la atención<n>que necesitan, los brotes emergen<n>fuertes y florecen bellamente."
    },
    {
      "name": "Air Groove",
      "text": "El ciclo se repite a medida que crecen<n>nuevos brotes—un testimonio de<n>perseverancia y aspiración."
    },
    {
      "name": "Air Groove",
      "text": "Fue la visión de mi propia madre<n>corriendo en el césped lo que me permitió<n>florecer en quien soy."
    },
    {
      "name": "Air Groove",
      "text": "La ganadora de la G1 Japanese Oaks<n>hereda el título de \"Reina de las Oaks\"."
    },
    {
      "name": "Air Groove",
      "text": "Mi madre pudo elevarse por encima del<n>resto y ascender al trono como una reina."
    },
    {
      "name": "Air Groove",
      "text": "Cuando aprendí sobre esa carrera<n>legendaria y lo duro que luchó por el<n>título... me conmovió hasta lo más<n>profundo. Se sembraron las semillas de la aspiración."
    },
    {
      "name": "Air Groove",
      "text": "Soñé con seguir sus pasos—de<n>superar mis límites, poner un pie en el<n>mundo de las carreras y reclamar la<n>victoria."
    },
    {
      "name": "Air Groove",
      "text": "Y más que nada, supe que quería<n>continuar el ciclo e inspirar a otros,<n>tal como ella me inspiró a mí."
    },
    {
      "name": "Air Groove",
      "text": "Por eso elegí abrazar el título de<n>\"Emperatriz\". Deseo convertirme\nen alguien a quien<n>todas las Umamusume vean como un<n>ideal por el que luchar."
    },
    {
      "name": "Air Groove",
      "text": "Ser como mi propia madre—<n>florecer con fuerza y\nelegancia como símbolo de<n>esperanza para el futuro."
    },
    {
      "name": "Air Groove",
      "text": "Y para eso, simplemente ganar carreras no<n>bastará. Necesito preparar bien\nel suelo de esta<n>academia, para que las semillas que<n>vengan después de mí\ncrezcan fuertes."
    },
    {
      "name": "Air Groove",
      "text": "Si mis entrenadores no ven valor en esas semillas,<n>entonces no necesito un\nentrenador—o eso<n>pensaba..."
    },
    {
      "name": "Air Groove",
      "text": "Pero tú... bueno. Supongo que te has<n>ganado un poco—solo un poquitín,\nojo<n>—de mi c-confianza...",
      "choice_data_list": [
        "¡Después de todo, tengo buen pulso para esto!",
        "¡Después de todo, tengo buen pulso para esto!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "¡Oh, cállate! ¡Eres el peor<n>jardinero que he conocido!"
    },
    {
      "name": "Air Groove",
      "text": "Vaya, me apresuré demasiado al mencionar<n>esta metáfora.",
      "choice_data_list": [
        "¡Bueno, no seré \"verde\" en esto por mucho tiempo!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "¡Basta de tonterías!"
    },
    {
      "name": "Monólogo",
      "text": "A pesar de sus palabras duras, siento que<n>su actitud hacia mí ha\ncambiado, aunque<n>sea solo un poco."
    }
  ]
}
