{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Es verano—tiempo de que las<n>Umamusume enfrenten nuevos<n>desafíos en el campamento de<n>entrenamiento playero."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Adelante... hacia la belleza!"
    },
    {
      "name": "Monólogo",
      "text": "<i>¡Splash, splash!</i>"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Ja! ¡Ahora con brillantez!"
    },
    {
      "name": "Monólogo",
      "text": "<i>¡Splash!</i>"
    },
    {
      "name": "Monólogo",
      "text": "Opera O parece estar<n>divirtiéndose jugando en el agua,<n>aunque no tengo idea de qué<n>tipo de régimen es este."
    },
    {
      "name": "T.M. Opera O",
      "text": "<i>Jadea, resopla...</i> Bien,<n>¿Entrenador? ¿Te inspiró la<n>fantasía de mi entrenamiento<n>acuático?",
      "choice_data_list": [
        "Mostraste mucho ánimo.",
        "Mostraste mucho ánimo."
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Jaa ja ja ja! Excelente observación,<n>como siempre. El tema de esta<n>actuación fue \"liberar mi yo<n>interior\"."
    },
    {
      "name": "T.M. Opera O",
      "text": "Los músculos fuertes no son lo único<n>que se gana en el mar. También<n>hay una fuerza interior que<n>obtienes al expresar libremente<n>tu verdadero ser."
    },
    {
      "name": "T.M. Opera O",
      "text": "Mi agitación del agua a veces es<n>serena, y a veces turbulenta. Lo<n>que presenciarás ahora haría que<n>una sirena se pusiera verde de<n>envidia."
    },
    {
      "name": "Entrenadora Hábil A",
      "text": "Oh, oí hablar de ella. Es realmente...<n>algo, ¿no? Sé que es divertido<n>chapotear en el agua, pero aún<n>así..."
    },
    {
      "name": "Umamusume A",
      "text": "Oh, eh, jeje... Siii, para alguien<n>como Opera O, tiene sentido.<n>Incluso cuando corre, está,<n>¿cómo decirlo?, muy tranquila."
    },
    {
      "name": "Monólogo",
      "text": "No importa lo que diga la gente a<n>nuestro alrededor, Opera O<n>sigue con determinación<n>inquebrantable."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Ahora una vuelta amplia aquí! Roza<n>la arena así... ¡y revolotea como<n>una mariposa!"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Las nubes blancas, el mar azul, las<n>olas rugientes y la hermosa<n><i>yo!</i> Este verano solo pasa una<n>vez, así que debo usar cada<n>pizca de mi ser!"
    },
    {
      "name": "Monólogo",
      "text": "Ahora estoy aún menos seguro de<n>qué está haciendo, pero lo hace<n>con entusiasmo."
    },
    {
      "name": "Monólogo",
      "text": "Opera O persigue su objetivo sin<n>vacilación, así que su<n>entrenador no puede simplemente<n>quedarse mirando.",
      "choice_data_list": [
        "¡Hagamos que este sea el mejor campamento de entrenamiento!"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Bien dicho! Mi entrenamiento será<n>incesante como las mareas. Mi<n>armonía con el vasto océano<n>hará cantar a la playa misma."
    },
    {
      "name": "Monólogo",
      "text": "Después de nuestro largo día de<n>entrenamiento, estoy de vuelta en<n>los dormitorios tomando un<n>merecido descanso."
    },
    {
      "name": "T.M. Opera O",
      "text": "Ahí estás, Entrenador.",
      "choice_data_list": [
        "Oye, ¿qué pasa?",
        "Oye, ¿qué pasa?"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "Bueno, vengo con un asunto<n>importante que discutir."
    },
    {
      "name": "T.M. Opera O",
      "text": "Pero primero, me gustaría ajustar la<n>hora de empezar mañana. ¿Qué<n>te parece a las 4 a.m.?",
      "choice_data_list": [
        "¡Guau, eso es muy temprano!"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "Temprano, dices... Ah, ¡tienes razón!<n>Aunque sea verano, el sol aún no<n>ha salido a esa hora."
    },
    {
      "name": "T.M. Opera O",
      "text": "Necesitaríamos más luz solar para<n>un fondo adecuado durante mi<n>actuación. Estoy de acuerdo—<n>mejor esperar un poco más para<n>empezar."
    },
    {
      "name": "T.M. Opera O",
      "text": "Hm... Entonces, una vez que<n>empecemos, entraré al agua<n>lentamente, mientras me echo el<n>cabello hacia atrás dramáticamente."
    },
    {
      "name": "T.M. Opera O",
      "text": "Como un pez entre anémonas, me<n>meceré y sincronizaré con las<n>olas en un baile elegante.",
      "choice_data_list": [
        "Algunas anémonas son venenosas, así que<n>cuidado con ellas...",
        "Algunas anémonas son venenosas, así que<n>cuidado con ellas..."
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "¿En serio? No me digas. Entonces me<n>aseguraré de que mis extremidades<n>no se familiaricen demasiado<n>con ellas."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Y después de una pausa<n>dramática, emergeré del mar,<n>cantando mientras las gotas<n>saladas caen a mi alrededor!<n>¡Hasta las sirenas del verano se<n>enamorarán de mi voz!",
      "choice_data_list": [
        "¡¿Vas a cantar también?!",
        "¡¿Vas a cantar también?!"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "Como en un concierto post-carrera,<n>siempre debemos rematar las<n>cosas con una canción<n>emocionante."
    },
    {
      "name": "T.M. Opera O",
      "text": "Los bañistas se conmoverán hasta<n>las lágrimas mientras me<n>celebran con aplausos<n>atronadores. ¡Ah, será perfecto!"
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Jaa ja ja ja! ¡Estoy llena de<n>emoción por lo de mañana! ¡Hasta<n>que nos encontremos de nuevo en<n>el campo de entrenamiento!",
      "choice_data_list": [
        "¿No querías preguntarme algo?"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "Ah, eso. Ya está todo aclarado."
    },
    {
      "name": "T.M. Opera O",
      "text": "Tenía varias preocupaciones<n>relacionadas con mi<n>entrenamiento, sobre si debería<n>seguir mi propio camino o no."
    },
    {
      "name": "T.M. Opera O",
      "text": "Pero al hablar contigo ahora, me<n>recordé que tú, al menos,<n>ofreces pensamientos sinceros de<n>preocupación—no negación."
    },
    {
      "name": "T.M. Opera O",
      "text": "Tu dirección es directa—nunca<n>despectiva o con los ojos<n>vidriosos."
    },
    {
      "name": "T.M. Opera O",
      "text": "Sabía que había tomado la<n>decisión correcta. Así que ya no<n>necesito confirmar y puedo<n>proceder sin miedo.",
      "choice_data_list": [
        "¿Estabas pensando en todo eso?",
        "¿Estabas pensando en todo eso?"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "Jeje, ¿qué? Incluso yo tengo<n>momentos en que cuestiono mis<n>propias acciones—si son correctas<n>o no."
    },
    {
      "name": "T.M. Opera O",
      "text": "Pero nunca podría dejar que nadie<n>viera tal duda en mis ojos. Soy<n>la Umamusume que se convertirá<n>en la Soberana Centenaria, después<n>de todo.",
      "choice_data_list": [
        "Eres fuerte, ¿lo sabías?",
        "Eres fuerte, ¿lo sabías?"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "Je, como debe ser una verdadera soberana."
    },
    {
      "name": "T.M. Opera O",
      "text": "Bueno, debo empezar a prepararme<n>para mañana. No querría que mi<n>audiencia se decepcione."
    },
    {
      "name": "T.M. Opera O",
      "text": "Ah, sí, eso es. Había una cosa más."
    },
    {
      "name": "T.M. Opera O",
      "text": "Si alguna vez quisiera volver a recitar mis<n>pensamientos sobre el futuro... ¿puedo<n>contar contigo para que me escuches?",
      "choice_data_list": [
        "¡Por supuesto!"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Ja, ja, ja, ja! ¡De verdad que soy increíble por<n>encontrar a una entrenadora tan fina!"
    },
    {
      "name": "Monólogo",
      "text": "Es otro día maravilloso, y Opera O está<n>haciendo lo suyo otra vez para<n>entrenar."
    },
    {
      "name": "T.M. Opera O",
      "text": "Mira, el sol naciente bendice mi llegada<n>una vez más. No desperdiciaré ni un<n>segundo y me pondré<n>manos a la obra."
    },
    {
      "name": "T.M. Opera O",
      "text": "Primero dejaré que mi cabello fluya en el aire fresco del mar.<n>Un roce de la mano<n>a través de él, y luego un<n>guiño fugaz para mis admiradores..."
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Ja, ja, ja, ja! ¡Estoy <i>tan</i> deslumbrante<n>hoy!"
    },
    {
      "name": "Entrenadora Hábil A",
      "text": "Esa Opera O se ve, eh, tan soñadora como<n>siempre."
    },
    {
      "name": "Uma Musume A",
      "text": "Ajaja, de verdad. Aunque me da un poco de envidia. Me<n>gustaría tener esa clase de<n>confianza."
    },
    {
      "name": "T.M. Opera O",
      "text": "Je, no hay una sola<n>Uma Musume más en esta playa que pueda<n>igualar<n>mi brillo! ¿No estás de acuerdo, mi querida<n>entrenadora?",
      "choice_data_list": [
        "¡Sí, eres la mejor, Opera O!"
      ]
    },
    {
      "name": "T.M. Opera O",
      "text": "¡Bien dicho! ¡Pues <i>yo</i> seré la Señora<n>Centenaria—aquella que bañará<n>al mundo en su luz deslumbrante!"
    },
    {
      "name": "Monólogo",
      "text": "T.M. Opera O está explotando de<n>confianza. Pero para ella, eso es<n>solo un día normal."
    }
  ]
}
