{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Pensé que Mejiro McQueen volvería<n>a su dormitorio después del entrenamiento hoy, pero<n>por extraño que parezca, ha vuelto aquí."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Entrenador, necesito seguir acumulando<n>mi fuerza. Por favor, ¿podrías extender<n>la sesión de entrenamiento de hoy?",
      "choice_data_list": [
        "¿Pasó algo?"
      ]
    },
    {
      "name": "Mejiro McQueen",
      "text": "...De regreso, me encontré con<n>Ryan, que dijo que iba a<n>empezar a entrenar."
    },
    {
      "name": "Mejiro McQueen",
      "text": "No puedo permitirme descansar sabiendo<n>que ella está ahí fuera esforzándose más."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Mi objetivo es mantener siempre una<n>ventaja magnífica. No<n>me puedo permitir quedarme atrás.",
      "choice_data_list": [
        "¡Bueno, vamos tras esa meta entonces!",
        "No puedo permitirlo. Una extensión no sería eficiente."
      ]
    },
    {
      "name": "Mejiro McQueen",
      "text": "¡Muchísimas gracias! Me alegra que<n>entiendas cómo me siento."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Vigílame de cerca. No intentaré<n>hacer lo imposible, pero sí<n>daré lo mejor de mí."
    },
    {
      "name": "Monólogo",
      "text": "Dentro de límites razonables, Mejiro<n>McQueen y yo continuamos con<n>nuestro entrenamiento del día."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Algunos dirían que me estoy<n>sobreesforzando, pero<n>¡sería un desperdicio ignorar este<n>impulso de energía actual!",
      "choice_data_list": [
        "No hay necesidad de apresurar las cosas."
      ]
    },
    {
      "name": "Mejiro McQueen",
      "text": "¿Apre-surar las cosas? Eso no es..."
    },
    {
      "name": "Mejiro McQueen",
      "text": "No, quizás he perdido un poco la<n>composura."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Perdería aún más el camino si no<n>practico la autodisciplina. La dignidad<n>es uno de los principios<n>centrales de la familia Mejiro."
    },
    {
      "name": "Monólogo",
      "text": "Mejiro McQueen atiende mi preocupación<n>y vuelve a su dormitorio."
    }
  ]
}
