{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Mejiro McQueen ha estado bastante<n>cansada últimamente, así que<n>decido llevarla a la enfermería<n>para que descanse."
    },
    {
      "name": "Mejiro McQueen",
      "text": "B-buen cielo... No tienes que cuidarme<n>como si fuera una niña."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Además, no podré dormirme<n>con usted pendiente de mí así."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Seguramente usted también está<n>agotado. Por favor, vaya a su<n>habitación y descanse. ¡Vaya, ahora!"
    },
    {
      "name": "Mejiro McQueen",
      "text": "¿Hm? ¿Qué es esto? ...Quizás esté<n>soñando."
    },
    {
      "name": "Mejiro McQueen",
      "text": "¿Oh? ¿Eso es... un peluche allá? Me<n>parece familiar, de alguna manera..."
    },
    {
      "name": "Mejiro McQueen",
      "text": "¡Ah! ¡Es Usarina! ¡Mi abuela me la<n>dio hace mucho tiempo!"
    },
    {
      "name": "Mejiro McQueen",
      "text": "Ahh, esto trae tantos recuerdos<n>agradables... Cuando estaba<n>enferma, me acurrucaba con ella<n>en la cama."
    },
    {
      "name": "Mejiro McQueen",
      "text": "El día que me mudé y tuve que<n>despedirme, lloré toda la noche."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Pero he crecido desde entonces. Ya<n>no soy una llorona, ni tan<n>enfermiza."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Y... los sueños que tenía entonces se<n>han convertido en mi determinación."
    },
    {
      "name": "Mejiro McQueen",
      "text": "¡Mi determinación de lograr una<n>victoria perfecta como miembro<n>de la familia Mejiro!"
    },
    {
      "name": "Monólogo",
      "text": "Al escuchar las palabras de Mejiro<n>McQueen, Usarina casi parece<n>estar sonriendo."
    },
    {
      "name": "Monólogo",
      "text": "En ese instante, una luz deslumbrante<n>llena toda el área."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Mmm..."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Un sueño perfecto y un despertar<n>perfecto. ¡Siento como si la<n>fuerza fluyera por mí!"
    },
    {
      "name": "Monólogo",
      "text": "Con su energía restaurada, Mejiro<n>McQueen sale de la enfermería<n>con brío en su paso."
    },
    {
      "name": "Monólogo",
      "text": "Las palabras de Mejiro McQueen no<n>parecen llegar a Usarina, que<n>simplemente se queda ahí inmóvil."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Oh... L-lo siento. Todo lo que he hecho<n>es hablar de mí... Um, eh... Bueno..."
    },
    {
      "name": "Monólogo",
      "text": "Mientras trata de pensar qué decir, una<n>luz deslumbrante llena toda el área..."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Ah... ¿Esta es la enfermería?"
    },
    {
      "name": "Mejiro McQueen",
      "text": "Entonces, eso significa que todo fue un sueño."
    },
    {
      "name": "Mejiro McQueen",
      "text": "<i>Suspiro...</i> Fue uno bastante triste."
    },
    {
      "name": "Monólogo",
      "text": "Sin poder quitarse el sueño de la<n>mente, Mejiro McQueen no logra<n>descansar adecuadamente."
    }
  ]
}