{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Una tarde, encuentro a Symboli Rudolf<n>mirando hacia la pista con una<n>expresión profundamente conmovida."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Ah, eres tú. Buen momento. ¿Tienes un<n>momento?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "No te preocupes, no es nada serio. Quería<n>compartir esta vista contigo, eso es todo."
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Ves a Narita Brian allí? Ella está en el<n>consejo estudiantil conmigo."
    },
    {
      "name": "Symboli Rudolf",
      "text": "El otro día, me dijo que me destronaría—<n>que ninguna corona está tan segura que<n>no pueda ser derribada."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Es como ella dice. Con cada día que pasa, se<n>vuelve más fuerte y rápida. Corre<n>incansablemente hacia su premio, sin<n>mirar atrás."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Cada estudiante en esta academia invierte<n>la totalidad de su espíritu en correr cada<n>vez más rápido hacia su meta."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Y ver eso me motiva a su vez. Como<n>presidenta del consejo estudiantil de la<n>Academia Tracen, y como alguien que<n>desea su felicidad."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Aún debo lograr más por su bien.",
      "choice_data_list": [
        "Todavía más razón para que no puedas ser\ndestronada ahora."
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Precisamente."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Si debo estar por encima de mis compañeras<n>y guiarlas, debo demostrarme digna de<n>tal posición."
    },
    {
      "name": "Symboli Rudolf",
      "text": "El camino ante nosotras es claro. Sin<n>embargo, ninguna de nosotras puede<n>lograr una hazaña tan hercúlea sola. Debemos<n>trabajar en sincronía—"
    },
    {
      "name": "Umamusume A",
      "text": "¡Ay!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Hm? ¡¿Qué fue eso?!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Mira—¡allá! ¡Un par de estudiantes acaban<n>de caer! Rápido, ¡sígueme!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "<i>Jadeo... jadeo...</i> ¡¿Están bien?!"
    },
    {
      "name": "Umamusume A",
      "text": "¡¿Eh?! ¡¿Presidenta Rudolf?!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "No se fuercen a moverse. Acaban de<n>caer, ¿verdad? ¿Podría una de<n>ustedes explicar qué pasó?"
    },
    {
      "name": "Umamusume B",
      "text": "E-em, bueno, en realidad..."
    },
    {
      "name": "Umamusume A",
      "text": "¡No, espera! ¡Lo siento! ¡Es mi culpa!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Hm?"
    },
    {
      "name": "Umamusume A",
      "text": "Solo estábamos... bueno, nos estábamos<n>haciendo cosquillas, y perdimos el<n>equilibrio, eso es todo..."
    },
    {
      "name": "Umamusume B",
      "text": "¡L-lo sentimos! ¡No queríamos quitarte tu<n>tiempo! No te preocupes por<n>nosotras, ¡estaremos bien!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Está bien, no quise causar ningún—"
    },
    {
      "name": "Umamusume",
      "text": "¡Lo sentimos muchoooo!"
    },
    {
      "name": "Monólogo",
      "text": "Las chicas salen corriendo tan rápido como<n>sus piernas pueden llevarlas."
    },
    {
      "name": "Symboli Rudolf",
      "text": "...Supongo que debería alegrarme de que<n>ninguna se lastimara."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Dicho eso, salté a una conclusión apresurada<n>y terminé asustando a esas pobres<n>chicas.<n>Todavía tengo mucho que aprender... Qué<n>verguenza."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Sí quiero cerrar la brecha entre las<n>demás estudiantes y yo, pero<n>ciertamente no va a pasar pronto.",
      "choice_data_list": [
        "Trabajaremos en ello juntas."
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Gracias. Realmente lo aprecio. Espero<n>con ansias tu orientación de<n>aquí en adelante."
    }
  ]
}
