{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Decido que quiero ver una película el<n>fin de semana. En el cine, me<n>encuentro con alguien más que tuvo la misma idea."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Oh. Hola, Entrenador. Supongo que tú también<n>estás aquí para ver <i>Amanecer de las<n>Umamusume: Las Crónicas Inexploradas.</i>",
      "choice_data_list": [
        "¿<i>¿Amanecer de las Umamusume?</i>"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Hm? ¿Quieres decir que no has oído hablar de ella?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "<i>Amanecer de las Umamusume</i> es una serie de<n>películas biográficas que<n>relatan las carreras de varias corredoras Umamusume."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Admito que le dan un toque dramático para la pantalla,<n>pero hacen un excelente trabajo<n>mostrando las pasiones y luchas internas de las<n>corredoras."
    },
    {
      "name": "Symboli Rudolf",
      "text": "La serie también podría darte nuevas perspectivas como<n>entrenador. Te recomiendo verla si<n>tienes la oportunidad.",
      "choice_data_list": [
        "Ooh, entonces ya sé qué voy a ver hoy."
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "¡Ah! Me alegra oír que despertó tu<n>interés."
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Por qué no la vemos juntos? Jeje, ¡cuéntame<n>qué piensas después!"
    },
    {
      "name": "Monólogo",
      "text": "Las luces del cine se apagan y la<n>película comienza."
    },
    {
      "name": "Symboli Rudolf",
      "text": "La lucha por superar una lesión, el<n>regreso milagroso..."
    },
    {
      "name": "Symboli Rudolf",
      "text": "No cualquiera podría hacer un<n>regreso tan espléndido, pero creo que todos<n>nos identificamos con las dificultades que enfrentó."
    },
    {
      "name": "Monólogo",
      "text": "Como dijo Symboli Rudolf, la película sí me dio<n>mucha perspectiva como entrenador.",
      "choice_data_list": [
        "¡Siento que aprendí un montón!"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Jaja, yo también. Me alegra que te gustara la<n>película tanto como a mí."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Estoy segura de que también te gustarán los<n>otros títulos de la serie. Si quieres, puedo<n>dejarte mis copias."
    },
    {
      "name": "Umamusume A",
      "text": "Mira, ¿ves ese póster? ¡Sabía que era<n>hoy! ¡Llevo siglos esperando a que<n>estrenen esto!"
    },
    {
      "name": "Umamusume B",
      "text": "¡Oh, por Dios! ¡Y la veremos el primer<n>día! ♪ <i>Suspiro...</i> ¡Ya se me acelera el<n>corazón! ¡Estoy lista para desmayarme!"
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Hm? ¿Estudiantes de la academia? Su dedicación<n>por ver <i>Amanecer de las Umamusume</i> el<n>día de estreno es encomiable."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Qué comentario tan curioso, sin embargo. No me<n>había dado cuenta de que la película tenía<n>un aspecto tan... cautivador."
    },
    {
      "name": "Monólogo",
      "text": "Mirando alrededor de la sala, veo un<n>póster de otra película que se estrena<n>hoy—un título de romance.",
      "choice_data_list": [
        "¿Tal vez hablan de esta película?",
        "¿Tal vez hablan de esta película?"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Hmm, veamos... <i>¿El Primer Amor es más Dulce que<n>un Pastel de Zanahoria?</i>"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Por el póster, parece una historia de<n>amor juvenil. ¿Será esto lo que está<n>de moda entre las estudiantes?",
      "choice_data_list": [
        "¿Quieres probar con esta también?",
        "¿Quieres probar con esta también?"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Eh... no me molesta, pero ¿por qué?",
      "choice_data_list": [
        "Tener hobbies similares hace más fácil iniciar una conversación.",
        "Tener hobbies similares hace más fácil iniciar una conversación."
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Tienes razón."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Tener algo en común <i>sí</i> sería un buen<n>inicio de conversación. Y es más<n>fácil conectar con alguien que comparte<n>tus intereses."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Sí... No es solo mi personalidad la que<n>crea la brecha entre los demás y<n>yo. Mis hobbies también son un tanto<n>serios."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Como dicen, el que no arriesga, no gana.<n>Nada se logra quedándose<n>parado y quejándose."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Muy bien, ¡compremos boletos! ¡Veamos<n>a dónde nos lleva este romance!"
    },
    {
      "name": "Monólogo",
      "text": "La historia presenta a una pareja que se<n>une gracias al pastel de zanahoria de<n>cierta cafetería. Se enamoran y<n>superan los altibajos de su<n>relación."
    },
    {
      "name": "Monólogo",
      "text": "En la escena final destacada, la<n>heroína agarra a su crush cuando él<n>empieza a irse, y reúne el valor para<n>decirle lo que siente."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Dos películas en un día. Qué fin de<n>semana indulgente.",
      "choice_data_list": [
        "¿Te gustó la película de romance?",
        "¿Te gustó la película de romance?"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Oh, muchísimo."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Hasta la mitad, la historia fluyó a un<n>ritmo idílico mientras su relación<n>progresaba, solo para acelerar a toda<n>velocidad hacia el clímax con el máximo<n>impacto."
    },
    {
      "name": "Symboli Rudolf",
      "text": "La trama tenía pocos giros<n>inesperados, pero representó el viaje<n>emocional de la protagonista con gran<n>detalle."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Aunque no especialmente dramático, el<n>guion estaba bien escrito. Sí, puedo<n>entender por qué a las estudiantes les<n>gusta esta película."
    },
    {
      "name": "Monólogo",
      "text": "Aunque estoy de acuerdo con la reseña de<n>Symboli Rudolf, no puedo evitar sentir que<n>es un poco técnica.",
      "choice_data_list": [
        "¿Y la historia en sí?"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Hm? Ya dije mi opinión sobre la trama, así<n>que me temo que me perdiste."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Oh, a menos que... Debes referirte a la<n>forma única en que la protagonista<n>expresa sus pensamientos al final."
    },
    {
      "name": "Symboli Rudolf",
      "text": "\"Apenas es otoño... y ya me estoy<n>enamorando de ti.\" Jeje... \"Otoño\" y<n>\"caer\"... Espero que nunca lo <i>deje</i>.",
      "choice_data_list": [
        "Digo, ¿encontraste a los personajes identificables?"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Identificables? ¿Cómo que si vi algo de<n>mí en los anhelos de la protagonista?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "..."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Me temo que ni siquiera consideré<n>ver una película desde ese ángulo."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Supongo que uno podría ponerse en el<n>lugar de la protagonista y experimentar<n>una emoción romántica vicaria..."
    },
    {
      "name": "Symboli Rudolf",
      "text": "En realidad... así es como la mayoría<n>experimentaría la película, ¿no? Eso debe<n>ser por qué a las estudiantes les gustan<n>este tipo de historias."
    },
    {
      "name": "Symboli Rudolf",
      "text": "La próxima vez, estaré atenta a temas<n>inmersivos. Seguro encontraré<n>algo que ayude a cerrar la brecha<n>entre los demás y yo."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Jaja, aprendí otra lección gracias a<n>ti. Tu punto de vista es realmente<n>iluminador."
    },
    {
      "name": "Monólogo",
      "text": "Después de pasar un día fructífero con<n>Symboli \"La Emperatriz\" Rudolf, siento que<n>la entiendo un poco mejor que antes."
    }
  ]
}
