{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Las gradas del Hipódromo de<n>Hanshin están llenas de animada<n>discusión después de que terminan<n>las Asahi Hai F.S."
    },
    {
      "name": "Espectador A",
      "text": "¿Fuji Kiseki fue increíble o qué?<n>¡Creo que podría ser la mejor de<n>su generación!"
    },
    {
      "name": "Espectador B",
      "text": "Sin duda. ¡Todos los ojos estarán<n>puestos en ella una vez que<n>comience su año clásico!"
    },
    {
      "name": "Espectador A",
      "text": "¡Realmente espero que logre<n>convertirse en una Campeona de<n>la Triple Corona!"
    },
    {
      "name": "Monólogo",
      "text": "Una vez que Fuji Kiseki termina de<n>cambiarse, verifico la ubicación de<n>nuestro alojamiento, cuando..."
    },
    {
      "name": "Reportera A",
      "text": "¡Señorita Fuji Kiseki, felicidades por<n>su excelente desempeño hoy!"
    },
    {
      "name": "Monólogo",
      "text": "Una reportera de aspecto ansioso<n>corre hacia nosotros."
    },
    {
      "name": "Reportera A",
      "text": "¡No podemos esperar a ver cómo<n>te irá en el futuro! ¿Podría obtener<n>algunos comentarios de usted?"
    },
    {
      "name": "Monólogo",
      "text": "Es genial que esté tan emocionada,<n>pero no quiero que estrese a Fuji<n>Kiseki con sus preguntas repentinas.",
      "choice_data_list": [
        "Lo siento, pero por favor programe cualquier entrevista a través de la escuela pri—"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Espera, Entrenador. Hay algo que<n>realmente quiero decirle al mundo."
    },
    {
      "name": "Reportera A",
      "text": "¡Gracias! ¡Estoy toda oídos!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Si al recibir amor incondicional<n>el corazón de uno se libera de su<n>caparazón, entonces se esforzará<n>incansablemente por convertirse<n>en la luz de los demás.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "Alguien me dijo eso hace mucho<n>tiempo, y vino a mi mente durante<n>la carrera de hoy."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Escuché los ánimos de apoyo de<n>todos. Me permitieron apuntar a<n>la victoria, de todo corazón y<n>con determinación."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Gracias por su amor. Por favor,<n>esperen con ansias el momento en<n>que reclame la Triple Corona Clásica!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Cómo estuvo? ¿Suficientemente<n>bueno para un artículo, espero?"
    },
    {
      "name": "Reportera A",
      "text": "¡Eso fue perfecto! ¡Gracias!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Gracias! Estoy emocionada por ver<n>qué escribirás."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Además, no siempre puedo tomar<n>entrevistas improvisadas como<n>esta, así que por favor busca<n>permiso de mi escuela primero la<n>próxima vez, ¿de acuerdo?"
    },
    {
      "name": "Reportera A",
      "text": "¡O-oh! ¡Cierto, por supuesto!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Bien! Cuídate ahora."
    },
    {
      "name": "Monólogo",
      "text": "La mirada gentil de Fuji Kiseki debe<n>ser demasiado potente para ella,<n>porque la reportera se sonroja<n>mucho antes de salir corriendo."
    },
    {
      "name": "Monólogo",
      "text": "A la mañana siguiente, mientras<n>vamos de camino a la academia..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Guau, ya hay artículos sobre<n>mí! Deben tener escritores<n>muy rápidos."
    },
    {
      "name": "Monólogo",
      "text": "Los artículos que encuentra en<n>línea están acompañados por<n>fotos expertamente tomadas de<n>ella e informes bastante<n>apasionados de su carrera."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Veamos... \"Fuji Kiseki Encanta a<n>la Multitud con un Desempeño<n>Estupendo en las Asahi Hai F.S.<n>y Avanza con Gratitud.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"La Estrella del Próximo Año<n>Confirmada.\" ¡Ajaja! ¡Me hicieron<n>sonar tan genial! ¡Esto es genial!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Mucha gente en los comentarios<n>también tiene grandes<n>expectativas para mí! ¡Qué<n>maravilloso!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Entonces, ¿qué carrera deberíamos<n>enfrentar a continuación?",
      "choice_data_list": [
        "¿Qué te parece el Yayoi Sho?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Genial, considerando que iba a<n>sugerir lo mismo!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Esperaba prepararme para el<n>Satsuki Sho corriendo una carrera<n>de 2,000 metros en el gran<n>escenario, ya ves."
    },
    {
      "name": "Monólogo",
      "text": "Fuji Kiseki pudo mostrarle al<n>mundo de qué está hecha en las<n>Asahi Hai F.S."
    },
    {
      "name": "Monólogo",
      "text": "Pero quiero que apunte aún más<n>alto y corra aún más fuerte en el<n>Yayoi Sho."
    }
  ]
}
