{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Estoy de regreso al campus con Fuji<n>Kiseki cuando me doy cuenta de algo terrible."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡¿Perdiste tu teléfono?!"
    },
    {
      "text": "Vacio mi bolso y mis bolsillos, pero mi<n>teléfono no aparece por ningún lado."
    },
    {
      "text": "Se me hiela la sangre al recordar toda<n>la información confidencial de Tracen<n>que está guardada en él.",
      "choice_data_list": [
        "¡Voy a tener muchos problemas si esa información se filtra!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Apuesto a que... ¡Será mejor que lo encontremos, y rápido!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Espera, ¿no tienes una tablet que esté<n>sincronizada con tu teléfono?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Hay una aplicación que puedes usar para<n>rastrear tu teléfono perdido si iniciaste<n>sesión con la misma cuenta en ambos dispositivos!"
    },
    {
      "text": "Como tengo mi tablet conmigo, la saco<n>de mi bolso, descargo la aplicación en<n>cuestión e ingreso mi información."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Oh! ¡El mapa se cargó!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Parece que tu teléfono está en un parque...<n>¿quizás? Parece que se está moviendo...",
      "choice_data_list": [
        "¿Eh?"
      ]
    },
    {
      "text": "Entrecierro los ojos para ver la pantalla y,<n>efectivamente, el punto que indica la<n>ubicación de mi teléfono se está moviendo."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Quizás alguien lo recogió. Pero no parece<n>que lo esté llevando a una comisaría<n>o a una oficina de objetos perdidos..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Podríamos tener que perseguirlos si<n>son algún malhechor intentando robarte<n>el teléfono. Espera, ¡me voy a cambiar!",
      "choice_data_list": [
        "No hay necesidad de eso."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Au contraire! ¡Más vale prevenir que<n>lamentar! ¡Vamos una vez que me<n>haya cambiado!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Bien, ¡llegamos! Pero... no veo a<n>nadie que parezca un ladrón vil."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Supongo que lo único que podemos hacer<n>ahora es preguntar por ahí."
    },
    {
      "name": "Gato",
      "text": "Miaaau."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Vaya, hola! ¡Qué gatito tan adorable! Dime,<n>¿has visto un teléfono inteligente<n>tirado por aquí?—"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Eh?",
      "choice_data_list": [
        "¿Qué pasa?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Nada, solo... mira lo que está arrastrando."
    },
    {
      "text": "Efectivamente, hay un teléfono muy<n>familiar con una cinta muy familiar<n>en su boca.",
      "choice_data_list": [
        "¡Mi teléfono!",
        "¡Mi teléfono!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Así que <i>sí</i> es tuyo! Pensé que lo había<n>visto antes."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jaja! No puedo creerlo, pero ¡nuestro<n>ladrón de teléfonos es un gato! ¡Nunca<n>vi un ladrón más adorable!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero no hay tiempo para quedarse<n>riendo. ¡Vuelvo enseguida!"
    },
    {
      "text": "Sale tras el gato y desaparece de la<n>vista antes de que pueda responder."
    },
    {
      "text": "Un buen rato después, la veo<n>corriendo de vuelta hacia mí."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>¡Uff! ¡Uff!</i> Perdón por la espera, ¡pero<n>recuperé tu teléfono!"
    },
    {
      "text": "Fuji Kiseki está empapada, con un<n>charco de agua creciendo a sus pies.",
      "choice_data_list": [
        "¡¿Qué pasó?!",
        "¡¿Qué pasó?!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Jaja. Perdón por alarmarte. Es una<n>historia larga, pero..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>¡Uff! Puf...</i> Vaya, eres un gato muy<n>ágil, ¿verdad?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Cuidado, gatito! ¡Hay un lago por<n>allá!"
    },
    {
      "text": "<i>¡Plaf!</i>"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Acabas... de tirar el teléfono ahí<n>adentro?! Podrás ser lindo, ¡pero sí que<n>das problemas!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Ack, será mejor que saque el teléfono<n>antes de que sea historia!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Así que en resumen es eso. ¡Pero no<n>te preocupes! No estoy tan empapada<n>como parezco. ¡Mi ropa interior sigue\ncompletamente seca!"
    },
    {
      "text": "Me lanza una sonrisa tranquilizadora,<n>pero el sudor en su frente me dice<n>cuán desafiante fue su persecución.",
      "choice_data_list": [
        "Dale una bebida.",
        "Dale una toalla.",
        "Apúrate y cómprale ropa de cambio."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Está bien! No tienes que darme una<n>bebida. ¡Fui a buscarlo porque quería,<n>eso es todo!",
      "choice_data_list": [
        "Aun así, hiciste mucho y necesitas mantenerte hidratada."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Tienes razón... Jaja. No me di cuenta<n>hasta ahora, ¡pero estoy sedienta!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Uf! ¡Gracias! Fue muy refrescante.",
      "choice_data_list": [
        "Y gracias <i>a ti</i> por esforzarte tanto por mí."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Eh?",
      "choice_data_list": [
        "Tu ropa está toda sucia por esa persecución salvaje de gato."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Vaya, tienes razón! Estoy cubierta de<n>lodo... En qué estado estoy."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Estaba tan concentrada en recuperar tu<n>teléfono que tuve visión de túnel."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Debo verme bastante patética ahora,<n>¿verdad?",
      "choice_data_list": [
        "Para nada. Estoy agradecido por tu ayuda."
      ]
    },
    {
      "text": "Pensar que Fuji Kiseki, que suele estar<n>tan compuesta, literalmente se<n>arrastró por el lodo por mí... Es<n>demasiado conmovedor."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Lo estás? De alguna manera, es<n>vergonzoso oírte decir eso."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero... sí, tiene sentido."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Es extraño, pero siempre quiero verme<n>lo mejor posible frente a ti."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero ya que devolvió tu hermosa<n>sonrisa, usaré este aspecto<n>desaliñado con gusto como una medalla\nde honor."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Porque tu sonrisa es mi tesoro."
    },
    {
      "text": "Me sonríe, suave y cálida, y<n>admiramos la puesta de sol en un<n>silencio amigable."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Seguro que puedo usar esto? Estoy<n>llena de lodo, sabes.",
      "choice_data_list": [
        "¡Claro que estoy seguro! ¡Para eso es!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Bueno... Entonces, ¡gracias! Te la<n>devolveré mañana después de lavarla."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Uf! Eso se siente mucho mejor. Me<n>encanta lo esponjosa que es tu toalla."
    },
    {
      "name": "Fuji Kiseki",
      "text": "También huele bien... El aroma es tan<n>suave y relajante.",
      "choice_data_list": [
        "¿En serio?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Jeje. Supongo que no lo notas porque<n>estás acostumbrado."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Hablando de eso, escuché que eres más<n>compatible genéticamente con personas<n>cuyo aroma te gusta."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Creo que podría ser cierto."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Después de todo, me lancé de cabeza<n>a un lago turbio por ti sin dudarlo."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Cuando lo pienso de esa manera...<n>puede que seas incluso más<n>importante para mí de lo que imaginaba.",
      "choice_data_list": [
        "...!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Jeje. No hay necesidad de ponerse tan<n>avergonzado."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Dime, Entrenador... ¿Qué soy yo para ti?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿También te parece agradable mi aroma?"
    },
    {
      "text": "Al día siguiente, encuentro mi toalla<n>esperándome en mi oficina, doblada<n>con cuidado."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡¿Vas a <i>comprar</i> algo para mí?! ¡Está<n>bien! No tienes que molestarte en<n>hacer eso!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "En serio, estoy bien. Me secaré en un<n>instante."
    },
    {
      "text": "A pesar de sus seguridades, aún<n>odiaría que se resfriara.",
      "choice_data_list": [
        "¡Vuelvo enseguida, así que espera aquí!"
      ]
    },
    {
      "text": "Corro a la tienda de conveniencia más<n>cercana y regreso apresuradamente,<n>solo para encontrar..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>Zzz...</i>",
      "choice_data_list": [
        "(¡Está dormida!)"
      ]
    },
    {
      "text": "Obviamente no puedo cambiarle la<n>ropa yo mismo, pero tampoco puedo<n>dejarla ahí. Tampoco querría<n>despertarla."
    },
    {
      "text": "Decido llevarla a casa a cuestas."
    },
    {
      "name": "Fuji Kiseki",
      "text": "...¡¿Q-Qué?! ¡¿E-Entrenador?!",
      "choice_data_list": [
        "Buenos días."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Oh... Lo siento. Debo haberme<n>quedado dormida mientras esperaba."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sentí que alguien me recogía, pero en<n>mi estado medio dormido, pensé que<n>era mi madre.",
      "choice_data_list": [
        "¿Tu madre?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sí. Tu espalda se sintió tan firme y<n>cálida... Me recordó a cuando mi<n>madre me cargó hace mucho tiempo."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Debo haberte confundido con ella<n>porque eres tan importante para mí<n>como ella..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Lo siento. Eso fue raro, ¿verdad? Todavía<n>debo estar aturdida por el sueño."
    },
    {
      "name": "Fuji Kiseki",
      "text": "De todos modos, será mejor que nos<n>apuremos a casa. ¡Ponte las pilas, Fuji!",
      "choice_data_list": [
        "Ese es el camino equivocado."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "...Por favor, finge que eso no pasó."
    },
    {
      "text": "Fuji Kiseki está inestable sobre sus<n>pies, así que la apoyo todo el camino<n>de regreso a la academia."
    }
  ]
}