{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Fuji Kiseki",
      "text": "Estoy... absolutamente aterrada de todas<n>las expectativas que la gente ha puesto en mí."
    },
    {
      "name": "Monólogo",
      "text": "Desde ese día, he estado buscando una<n>forma de que Fuji Kiseki supere su<n>miedo paralizante.",
      "choice_data_list": [
        "(Tiene que haber algo...)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Rumio mi dilema mientras camino a mi<n>oficina."
    },
    {
      "name": "Monólogo",
      "text": "Cuando llego, veo a Fuji Kiseki adentro,<n>viendo un DVD con atención."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Oye, bienvenido, Entrenador! Espero que<n>no te moleste que esté aquí.",
      "choice_data_list": [
        "¿Qué tienes ahí?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Un DVD de una de las obras de mi madre."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sabes, nunca he visto a mi madre<n>asustada en el escenario. Ni una sola vez."
    },
    {
      "name": "Fuji Kiseki",
      "text": "No importa cuántos miles de personas<n>la estén viendo, aún puede actuar<n>mejor en el escenario que nadie."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Me pregunto cómo puede mantenerse<n>tranquila y serena bajo el peso de tantas<n>miradas expectantes."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Le viene naturalmente? ¿Es una<n>actuación? ¿O es algo que tuvo que<n>superar?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "No sé qué es, pero siento que debe<n>haber alguna pista en este DVD que<n>pueda ayudarme a avanzar."
    },
    {
      "name": "Monólogo",
      "text": "Parece que no soy el único desesperado<n>por encontrar una respuesta a su<n>problema. Y si ese es el caso...",
      "choice_data_list": [
        "¿Puedo verlo contigo?",
        "¿Puedo verlo contigo?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Por supuesto! Esa es la razón por la<n>que lo traje aquí."
    },
    {
      "name": "Monólogo",
      "text": "La obra está ambientada en la Francia<n>moderna temprana y comienza con una<n>reina encerrada en una prisión."
    },
    {
      "name": "Madre de Fuji",
      "text": "\"Si pudiera concederme un solo deseo,<n>¡desearía volver a la hermosa tierra<n>de Austria!\""
    },
    {
      "name": "Monólogo",
      "text": "Una música alegre comienza a sonar<n>justo cuando su lamento afligido se<n>desvanece, y el escenario se inunda<n>de luz brillante."
    },
    {
      "name": "Monólogo",
      "text": "En un abrir y cerrar de ojos, la reina<n>cubierta de hollín se transforma en una<n>dulce chica. Corre por un castillo<n>lleno de exuberante flora."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mi madre es la única actriz en esta obra.<n>Interpreta a la reina en su vida trágica<n>así como a todos los personajes<n>secundarios."
    },
    {
      "name": "Monólogo",
      "text": "A través de la pantalla llega la mirada<n>crítica de un sirviente, la forma en<n>retirada de una campesina, la animada<n>charla de un artista callejero y el<n>solemne soliloquio de un rey."
    },
    {
      "name": "Monólogo",
      "text": "La madre de Fuji Kiseki asume y<n>abandona la personalidad de cada<n>personaje con velocidad asombrosa,<n>pero nunca hay confusión sobre quién es."
    },
    {
      "name": "Monólogo",
      "text": "Cada una de sus líneas conmovedoras<n>atrapa a la audiencia en su mundo, y<n>como respuesta, se pueden oír suspiros<n>y gritos cortos derramándose desde las<n>butacas."
    },
    {
      "name": "Monólogo",
      "text": "Pronto, olvido que estoy viendo a una<n>actriz..."
    },
    {
      "name": "Monólogo",
      "text": "Y llegamos al clímax de la historia."
    },
    {
      "name": "Madre de Fuji",
      "text": "\"¡Ahora quema la imagen de mi forma en<n>esos hermosos ojos tuyos, oscuros y<n>profundos como la noche!\""
    },
    {
      "name": "Monólogo",
      "text": "Deja libre a un único pájaro azul en el<n>cielo azul, y el sonido de los aplausos<n>resuena por el lugar."
    },
    {
      "name": "Monólogo",
      "text": "Las cortinas de la actuación en solitario<n>se cierran con una ovación de pie<n>interminable."
    },
    {
      "name": "Fuji Kiseki",
      "text": "...Increíble."
    },
    {
      "name": "Monólogo",
      "text": "Tenía la intención de encontrar una pista<n>a nuestro problema en el show, pero<n>terminé completamente absorbido por la<n>obra.",
      "choice_data_list": [
        "Ella es asombrosa.",
        "Ella es asombrosa."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Lo es. Nunca he visto a otra actriz tan<n>buena como ella, y no solo lo digo<n>porque soy su hija."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Tanta gente quiere volverse tan<n>habilidosa como ella, pero prácticamente<n>nadie lo ha logrado. Yo tampoco<n>pude."
    },
    {
      "name": "Monólogo",
      "text": "Siento que tengo una mejor idea de la<n>cima que Fuji Kiseki busca mientras<n>intenta ser la mejor artista de todos<n>los tiempos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Cada vez que está en el escenario, se<n>pierde por completo y se convierte en<n>la encarnación misma de los<n>personajes que interpreta."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Todavía no tengo idea de lo que<n>pensaba mientras estaba allí arriba."
    },
    {
      "name": "Monólogo",
      "text": "Seguramente hay una manera más<n>rápida de resolver este rompecabezas.<n>No siento que su relación con su<n>madre esté tensa, así que le doy una<n>sugerencia.",
      "choice_data_list": [
        "¿Por qué no intentas preguntarle directamente?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mm... Supongo que podría."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Para ser honesta, la he estado<n>evitando porque tengo miedo de que<n>no entienda mis sentimientos..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero tienes razón. No tengo el lujo de<n>mantenerme alejada después de ver<n>esa actuación suya."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Puedes venir conmigo?"
    },
    {
      "name": "Monólogo",
      "text": "Y así, se decide que nos reuniremos con<n>la madre de Fuji Kiseki el próximo<n>fin de semana."
    }
  ]
}
