{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Espectador A",
      "text": "¡Fuji Kiseki fue increíble ahí fuera!<n>Tengo la sensación de que tiene<n>mucho potencial."
    },
    {
      "name": "Espectador B",
      "text": "¡No puedo esperar para ver cómo le<n>va el próximo año! Me pregunto en<n>qué carreras correrá."
    },
    {
      "name": "Entrevistador",
      "text": "¡Fue una carrera de debut excelente!<n>¿Podrías decirnos cómo te sientes?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Gracias! Me honra que lo<n>hayan disfrutado."
    },
    {
      "name": "Entrevistador",
      "text": "Por cierto... hay algo que estoy<n>seguro de que todos mueren por saber."
    },
    {
      "name": "Entrevistador",
      "text": "¿Cuál es tu plan de aquí en adelante?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Buena pregunta. El camino que<n>planeo tomar es espinoso, que<n>muchos antes que yo han<n>intentado..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Apunto a convertirme en una<n>Campeona de la Triple Corona!"
    },
    {
      "name": "Reporteros",
      "text": "¡Oooh!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Quiero enfrentar mi talento,<n>presencia y potencial contra otros<n>en ese escenario!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Y una vez que lo haya hecho,<n>reclamaré el título y honor<n>exclusivo de ser llamada una<n>Campeona de la Triple Corona!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Les mostraré a todos la<n>continuación de mi sueño<n>dormido y lo que hay más allá<n>de un milagro!"
    },
    {
      "name": "Entrevistador",
      "text": "¡Increíble! ¡Estoy ansioso por<n>ver cómo se desarrolla tu carrera!"
    },
    {
      "text": "Las palabras apasionadas de Fuji<n>Kiseki hacen que las plumas de<n>los reporteros corran por sus<n>cuadernos tan rápido que casi<n>puedo ver humo saliendo de las páginas."
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Fuji Kiseki Apunta a la Triple<n>Corona Clásica. Grandes Sueños<n>para la Promesa de Este Año.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Ooh, escribieron mucho sobre mí!"
    },
    {
      "text": "La declaración de Fuji Kiseki<n>generó mucho revuelo. Todos<n>hablan de ella en artículos de<n>noticias y en redes sociales."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Me pregunto si me excedí un poco."
    },
    {
      "name": "Fuji Kiseki",
      "text": "No, en realidad, creo que fue<n>perfecto."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Las expectativas de todos sobre<n>mí son el viento en mi vela. Debo<n>aprovechar tales condiciones<n>favorables y zarpar!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Ahora, es hora de ponerme<n>seria y pensar en mi próxima carrera!"
    },
    {
      "text": "Será mejor que gane algo de<n>experiencia ya que apunta a la Triple<n>Corona Clásica. Y para eso...",
      "choice_data_list": [
        "¿Qué tal si enfrentamos las Asahi Hai Futurity Stakes?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ah, ¿una carrera G1 juvenil, eh?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Lo sugieres para que pueda<n>acumular experiencia para el gran<n>escenario que enfrentaré el próximo<n>año?",
      "choice_data_list": [
        "Exactamente."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Entendido. ¡Trabajemos lenta y<n>constantemente hacia nuestra meta!"
    },
    {
      "text": "¡Así comienzan nuestros días de<n>entrenamiento para las Asahi Hai F.S.!"
    }
  ]
}
