{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Caster",
      "text": "¡Y en primer lugar está Fuji Kiseki!"
    },
    {
      "text": "¡Wuuuu!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>¡Uff! ¡Jadeo!</i>"
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>Uff...</i> ¡Lo logré!"
    },
    {
      "name": "Miembros del Fan Club de Fuji",
      "text": "¡Fujiii! ¡Estuviste maravillosa! ¡Buen trabajo!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "...!"
    },
    {
      "name": "Espectador A",
      "text": "¡Eso fue fantástico! No sabía qué<n>esperar después de oír que se le dan<n>mejor las carreras de una milla..."
    },
    {
      "name": "Espectador A",
      "text": "¡Pero fue asombrosa, ganara o<n>perdiera! ¡Enfrentó un gran desafío<n>de frente sin siquiera titubear!"
    },
    {
      "name": "Espectador B",
      "text": "Su próxima carrera será la Arima<n>Kinen, ¿verdad? ¡Uuh, no puedo<n>esperar a verla!"
    },
    {
      "text": "El público está lleno de elogios por la<n>victoria de Fuji Kiseki."
    },
    {
      "text": "Aplausos apasionados y ánimos<n>llueven sobre ella desde las gradas."
    },
    {
      "name": "Uma Musume de cabello oscuro",
      "text": "Guau..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Gracias! ¡Pude correr con el alma<n>gracias a todo su apoyo!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "El telón ha caído en la carrera de<n>hoy, pero prometo que un milagro<n>aún mayor les espera en la próxima!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Hasta entonces!"
    },
    {
      "text": "Fuji Kiseki se inclina cortésmente<n>hacia las gradas, chasquea los dedos<n>y..."
    },
    {
      "name": "Espectadores",
      "text": "¡Whoa! ¡¿De dónde sale el humo?!<n>¡¿Dónde está Fuji Kiseki?!"
    },
    {
      "text": "Con eso, hace su salida elegante."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Solo por curiosidad, ¿qué te parece<n>enfrentar el Takamatsunomiya Kinen<n>próximo?"
    },
    {
      "text": "Poco después de volver de Kioto, Fuji<n>Kiseki pasa por mi oficina y abre<n>conversación con esa pregunta repentina."
    },
    {
      "text": "Supuse que querría correr en la Japan<n>Cup y la Arima Kinen, pero parece<n>que me equivoqué."
    },
    {
      "text": "Como el Takamatsunomiya Kinen es un<n>sprint, no puedo evitar preguntarme...",
      "choice_data_list": [
        "¿Se están volviendo muy difíciles las carreras de larga distancia?",
        "¿Se están volviendo muy difíciles las carreras de larga distancia?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡No es eso! Digo, es verdad que no soy<n>buena con carreras largas, pero esto<n>no tiene nada que ver con eso."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Todavía tengo algunos cabos sueltos<n>que atar, pero lo discutiré todo<n>contigo cuando esté lista, ¿vale?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Por ahora, ¿puedo correr el<n>Takamatsunomiya Kinen? Lo siento por<n>soltártelo así, pero ¿estaría bien?"
    },
    {
      "text": "Tengo muchas preguntas... pero estoy<n>seguro de que ella tiene un plan, y<n>confío en ella.",
      "choice_data_list": [
        "Claro, vamos por ello."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Gracias!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Estaba pensando—quiero montar un<n>espectáculo aún mayor en mi año<n>senior que como corredora clásica."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Debes haber visto todos los artículos<n>que la gente ha escrito sobre mi<n>trayectoria en el tour de la Triple<n>Corona, ¿verdad?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Fuji Kiseki es impulsada por ánimos<n>de apoyo al enfrentar carreras contra<n>su aptitud.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Aunque su agenda aún no se ha<n>revelado, las expectativas son altas.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Todos esperan su próximo<n>espectáculo.\" ¡Jeje! Es un poco<n>vergonzoso ser alabada así."
    },
    {
      "text": "Ahora que lo pienso, casi todos los<n>artículos están llenos de elogios<n>para ella."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pude lograr un gran final, y honestamente<n>salió incluso mejor de lo que planeé!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Estoy segura de que todos esperan un<n>milagro aún mayor de mí, y no puedo<n>defraudarlos!"
    },
    {
      "text": "Los elogios hacia Fuji Kiseki no<n>muestran señales de disminuir."
    },
    {
      "text": "Más bien, su discurso carismático,<n>salida milagrosa del recinto y<n>anuncio teatral aumentaron su<n>popularidad exponencialmente."
    },
    {
      "text": "Cada día se suben innumerables<n>artículos y clips de video sobre ella."
    }
  ]
}
