{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Fuji Kiseki y yo vamos de regreso a<n>casa tras un día<n>fuera, cuando..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Eh..."
    },
    {
      "text": "Sigo su mirada."
    },
    {
      "text": "Hay un cartel que anuncia una<n>exhibición sobre<n>obras de teatro. Parece que<n>termina hoy.",
      "choice_data_list": [
        "¿Quieres ir a echar un vistazo?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Eso estaría bien? ¿No será tarde<n>para cuando<n>terminemos y volvamos a casa?",
      "choice_data_list": [
        "¡Estará bien! ¡Vamos!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jeje! ¡Gracias! Acepto tu oferta,<n>entonces."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Esta es considerada la primera<n>musical que se<n>llegó a interpretar!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "No tenía mucho de historia, pero<n>fue muy<n>valorada por su belleza."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>¡Jadeo!</i> ¡Mira eso! Ese vestuario es<n>muy famoso,<n>y..."
    },
    {
      "text": "Es raro ver a Fuji Kiseki tan<n>emocionada.<n>Usualmente está tan ocupada<n>cuidando de los<n>demás, que siento que estoy<n>viendo un lado<n>nuevo de ella.",
      "choice_data_list": [
        "(Es lindo verla tan feliz. Espero que<n>disfrute el<n>resto de la exhibición.)"
      ]
    },
    {
      "text": "Continúo caminando por las<n>exposiciones<n>con ella, señalando cada una<n>con ojos brillantes<n>y mejillas sonrojadas."
    },
    {
      "text": "Admiramos todo en la exhibición<n>hasta casi la<n>hora de cierre."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mm..."
    },
    {
      "text": "Fuji Kiseki parece preocupada por<n>algo después<n>de volver del baño.",
      "choice_data_list": [
        "¿Pasa algo?",
        "¿Pasa algo?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Bueno... Sé que están por cerrar, pero<n>me<n>gustaría ver solo una cosa más<n>antes de irnos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Pero las dos últimas exposiciones<n>son tan<n>interesantes que no sé<n>cuál mirar!"
    },
    {
      "text": "Debe referirse a las exposiciones de<n>\"La Trayectoria<n>de los Musicales y Obras de<n>Teatro\" y \"El Avance<n>del Teatro Underground.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "La cosa es que mi madre aparece en<n>la exposición<n>de \"La Trayectoria de los<n>Musicales y Obras de<n>Teatro.\"",
      "choice_data_list": [
        "¡¿De verdad?!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero la directora destacada en \"El<n>Avance del<n>Teatro Underground\" es en<n>realidad una amiga que<n>hice cuando era<n>actriz infantil.",
      "choice_data_list": [
        "¡¿Qué?!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Mi interés personal en ambas<n>exposiciones me<n>impide elegir!"
    },
    {
      "text": "Aunque la entiendo, no nos queda<n>mucho tiempo.<n>Decido hacer una sugerencia.",
      "choice_data_list": [
        "Vamos a ver \"La Trayectoria de los<n>Musicales y<n>Obras de Teatro.\"",
        "Vamos a ver \"El Avance del Teatro<n>Underground.\""
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Tienes razón. Tiene sentido ver la<n>de mi madre.<n>¡Buena idea!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Vamos, vámonos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Algunos dicen que mi madre encendió<n>la chispa de<n>interés por el teatro musical en<n>Japón, sabes."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Se decía que los musicales tenían un<n>público limitado en esa época, pero ella<n>disfrutó de una larguísima<n>temporada como protagonista del<n>primer musical que superó con creces<n>todas las expectativas."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Pero mi madre no es <i>solo</i> buena actuando!<n>Mira esto."
    },
    {
      "name": "Fuji Kiseki",
      "text": "El mundo del teatro era increíblemente<n>competitivo, pero ella implementó ideas<n>frescas en los espectáculos para atraer<n>nuevos espectadores."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Solía observar sus ensayos en aquel<n>entonces, y el elenco y el equipo siempre<n>fueron tan amables conmigo."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Y esto es..."
    },
    {
      "text": "Fuji Kiseki, justo en medio de<n>explicar algo con entusiasmo,<n>de repente cierra la boca.\nSigo su<n>mirada."
    },
    {
      "name": "Fuji Joven",
      "text": "¡Hoy y mañana también—luchamos<n>por el pan!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Guau! Esta es la primera obra en la que<n>actué fuera de mi compañía juvenil."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Era solo un papel pequeño, pero mi madre<n>era la protagonista. ¡Fue la primera vez que<n>estuvimos juntas en el mismo escenario!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Estaba tan nerviosa esperando en el<n>camerino, pero todos me contaron chistes<n>y me dieron snacks para relajarme."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jeje! ¡El diálogo de la esposa aquí es tan<n>gracioso! ¡Esto sí que me trae recuerdos!",
      "choice_data_list": [
        "Debes atesorar mucho esos días.",
        "Debes atesorar mucho esos días."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sí. Esos días fueron como un sueño."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero mis sentimientos no han cambiado.",
      "choice_data_list": [
        "¿A qué te refieres?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mi meta no ha cambiado desde entonces.<n>Aún ahora, sigo aspirando a ser la<n>mejor artista del mundo."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Lo único que <i>sí</i> cambió es que ahora<n>tengo una compañera indispensable<n>conmigo—y esa eres tú.",
      "choice_data_list": [
        "...!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "En unas cuantas décadas más, quizás<n>mire hacia atrás a mis días de carreras<n>con la misma nostalgia."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sería lindo que aún estuvieras a mi lado<n>para entonces, y pudiéramos<n>recordar los viejos tiempos<n>juntos, justo como ahora."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Uy! Se me olvidó que cerrarán pronto.<n>Sigamos avanzando."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Además... ¡me da vergüenza que me<mires tan<n>fijamente!"
    },
    {
      "text": "Fuji Kiseki y yo la pasamos maravillosamente<n>juntos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Tienes razón! Han puesto el reflector<n>en mi amiga, y no me puedo ir<n>sin ver su exhibición!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Gracias por el consejo. ¡Vamos, vamos!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Guau, ¿actúan en distritos comerciales<n>e incluso reservan trenes completos para<n>sus shows?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ah, así que lo hicieron para hacer el<n>teatro subterráneo más íntimo. Qué<n>genial. Debe ser mucho trabajo."
    },
    {
      "name": "Mujer de Cabello Largo",
      "text": "\"Tengo una amiga cercana que conozco<n>desde que ambas éramos actrices<n>infantiles, y es gracias a ella que<n>estoy donde estoy hoy.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Mmm? ¿Eso es material de entrevista?"
    },
    {
      "name": "Mujer de Cabello Largo",
      "text": "\"Hace mucho tiempo, creía que mi valor<n>estaba atado a mi éxito. Y entre más<n>escribía, más difícil se volvía crear<n>algo.\""
    },
    {
      "name": "Mujer de Cabello Largo",
      "text": "\"Todo se sentía tan sombrío, pero mi<n>amiga me dijo algo importante. Dijo:<n>'Hay más en la vida que anhelar el<n>éxito. Tienes que seguir tu propio<n>camino.'\""
    },
    {
      "name": "Mujer de Cabello Largo",
      "text": "\"Escuchar eso me dio la confianza para<n>hacer lo que realmente quería hacer<n>con mi vida.\""
    },
    {
      "name": "Mujer de Cabello Largo",
      "text": "\"Ella hace tiempo que se retiró del<n>escenario y se volcó al mundo de las<n>carreras...\""
    },
    {
      "name": "Mujer de Cabello Largo",
      "text": "\"Pero sus palabras aún son pilares de<n>apoyo en mi corazón. No que ella lo<n>sepa. ¡Nunca he tenido la oportunidad<n>de decírselo!\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "Guau...",
      "choice_data_list": [
        "¿Eres la amiga de la que habla?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Bueno... ¡supongo que sí!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ajaja... Esto es un poco vergonzoso. ¡No<n>esperaba recibir una mención tan<n>especial!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ella es diez años mayor que yo, pero<n>éramos muy cercanas en nuestra<n>compañía juvenil."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Aunque yo solo era una niña, me hablaba<n>como a una igual, y conversábamos<n>sobre nuestros sueños juntas."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pensarlo me pone nostálgica... Me<n>alegra que le esté yendo tan bien.",
      "choice_data_list": [
        "Qué lindo recuerdo.",
        "Qué lindo recuerdo."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Lo es! Pero no es solo un recuerdo."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Tener sueños y perseguirlos requiere<n>tanta perseverancia..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pudimos cultivar tanto como actrices<n>infantiles. Quizás ahora mismo, estamos<n>paradas sobre esa base que<n>construimos entonces."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Eso aplica para ella y para mí."
    },
    {
      "text": "Nos paramos lado a lado y continuamos<n>viendo la entrevista un rato más."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Oye, ¿Entrenador? ¿Te gustaría venir<n>a ver una de sus obras conmigo algún<n>día?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ella es parte de mi camino, y me<n>gustaría que tú también la conocieras."
    },
    {
      "text": "Poco después de irnos, hacemos planes<n>para asistir a un espectáculo. Siento que<n>pude ver un nuevo lado de Fuji Kiseki<n>ese día."
    }
  ]
}
