{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Fuji Kiseki",
      "text": "<i>¡Uff! ¡Buf!</i>"
    },
    {
      "name": "Hishi Akebono",
      "text": "<i>¡Jadeo... Uff...</i>"
    },
    {
      "name": "Hishi Akebono",
      "text": "¡Eso fue increíble!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Jaja... Eres dura, Akebono... ¡Uf!"
    },
    {
      "name": "Hishi Akebono",
      "text": "¡Jeje! Tu presencia hoy me motivó<n>mucho y me hizo querer dar lo<n>mejor!"
    },
    {
      "name": "Hishi Akebono",
      "text": "Hace siglos que no corría tan fuerte.<n>¡Parece que mi cuerpo se va a desarmar!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jaja! ¡A mí me pasa igual! Gracias por<n>la gran carrera!"
    },
    {
      "name": "Biko Pegasus",
      "text": "<i>¡Uff, uff!</i> ¡Y-yo también! Me sentí<n>como \"¡Grrr!\" y esas cosas!"
    },
    {
      "name": "Biko Pegasus",
      "text": "Todos en el público sonríen. Me sentí<n>como Carrot Ranger!"
    },
    {
      "name": "Biko Pegasus",
      "text": "<i>Suspiro.</i>"
    },
    {
      "name": "Biko Pegasus",
      "text": "Uf, ¡no puedo mover un músculo!"
    },
    {
      "name": "Hishi Akebono",
      "text": "Ajaja. Eso se ve bien. Quizás yo<n>también me recueste un rato. ¡Uf!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Jeje. ¿Estás bien?"
    },
    {
      "text": "Aplausos y ánimos de las gradas<n>llueven sobre ellas sin parar mientras<n>charlan."
    },
    {
      "name": "Espectador A",
      "text": "<i>¡Snif, snif!</i> ¡Fue una carrera tan<n>apasionada!"
    },
    {
      "name": "Espectador B",
      "text": "¿Verdad? Todas se esforzaron tanto,<n>¡no podía apartar la vista!"
    },
    {
      "text": "El Mile Championship, que todas<n>tejieron juntas con Fuji Kiseki<n>liderando..."
    },
    {
      "name": "Uma Musume de cabello oscuro",
      "text": "Oooh... ¡caramba! ¡Eso fue asombroso!"
    },
    {
      "text": "...¡Encendió los corazones de todos!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Muchas gracias! Sus ánimos<n>hicieron posible que corriéramos al<n>máximo!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Y así, el telón cae en nuestro año<n>clásico. ¡Lo siguiente es nuestro<n>tan esperado año senior, lleno solo<n>de pesos pesados!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Allí les esperan milagros aún mayores<n>y mejores, ¡así que hasta entonces!"
    },
    {
      "text": "Fuji Kiseki se inclina cortésmente<n>hacia las gradas, chasquea los dedos<n>y..."
    },
    {
      "name": "Espectadores",
      "text": "¡Whoa! ¡¿De dónde sale el humo?!<n>¡¿Dónde está Fuji Kiseki?!"
    },
    {
      "text": "Con eso, hace su salida elegante."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Solo por curiosidad, ¿qué te parece<n>enfrentar el Takamatsunomiya Kinen<n>próximo?"
    },
    {
      "text": "Poco después de volver de Kioto, Fuji<n>Kiseki pasa por mi oficina y abre<n>conversación con esa pregunta repentina."
    },
    {
      "text": "El Takamatsunomiya Kinen es un<n>sprint de césped G1 de 1,200 metros.",
      "choice_data_list": [
        "Supongo que está bien..."
      ]
    },
    {
      "text": "Me parece sospechosa la sugerencia<n>tan directa, ya que suele ser tan<n>bromista."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mmm... ¿Podríamos repasar los<n>detalles más tarde? ¡Quiero ordenar<n>mis pensamientos primero!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ahora mismo, solo sé que quiero montar<n>un espectáculo aún mayor en mi año<n>senior que como corredora clásica."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Debes haber visto todos los artículos<n>que la gente ha escrito sobre mi<n>trayectoria durante mi año clásico,<n>¿verdad?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Ha sido un año de victorias para esta<n>artista, dejando a muchos<n>conmovidos por sus espectáculos.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Aunque su agenda aún no se ha<n>revelado, las expectativas son altas.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Todos esperan lo que el futuro<n>depara.\" ¡Jeje! Es un poco<n>vergonzoso ser alabada así."
    },
    {
      "text": "Ahora que lo pienso, casi todos los<n>artículos están llenos de elogios<n>para ella."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pude despedir mi año clásico con un<n>gran final, y honestamente salió<n>incluso mejor de lo que planeé!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Estoy segura de que todos esperan un<n>milagro aún mayor de mí, y no puedo<n>defraudarlos!"
    },
    {
      "text": "Los elogios hacia Fuji Kiseki no<n>muestran señales de disminuir."
    },
    {
      "text": "Más bien, su discurso carismático,<n>salida milagrosa del recinto y<n>anuncio teatral aumentaron su<n>popularidad exponencialmente."
    },
    {
      "text": "Cada día se suben innumerables<n>artículos y clips de video sobre ella."
    }
  ]
}
