{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Fuji Kiseki",
      "text": "¡Feliz Año Nuevo, Entrenador! Espero que<n>tengas uno<n>estupendo."
    },
    {
      "text": "Al comienzo del año nuevo, Fuji Kiseki<n>pasa a<n>darme sus saludos navideños.",
      "choice_data_list": [
        "Feliz Año Nuevo para ti también."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Bueno, entonces..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Estoy segura de que harás mucho por mí este<n>año, así que<n>preparé un regalo sincero para<n>agradecerte por adelantado."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Tienes idea de qué podría ser?",
      "choice_data_list": [
        "No tengo ni la menor idea."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Mi regalo para ti es una dosis de<n>emoción que acelera el corazón!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Que comience el espectáculo de talentos de Año Nuevo!",
      "choice_data_list": [
        "¡¿El qué?!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jeje! Perdón por soltarte esto de repente,<n>pero es un<n>día especial y quiero que lo<n>disfrutes."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ya tengo lista una serie de<n>actuaciones, así que<n>solo elige lo que te<n>gustaría ver."
    },
    {
      "text": "Fuji Kiseki me presenta una lista de<n>tres<n>opciones diferentes.",
      "choice_data_list": [
        "Un monólogo impresionante.",
        "Una actuación acrobática de \"¡Make Debut!\"",
        "Un show de malabarismos hábiles con sombrilla."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿El monólogo, eh? ¡Entendido! Solía<n>recitar este<n>todo el tiempo cuando era pequeña."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>Inhalar... Exhalar...</i>"
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Ser o no ser, esa es la<n>cuestión: si es más<n>noble para la mente<n>sufrir...\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Morir, dormir no más; y con un<n>sueño, decir<n>que acabamos con el dolor<n>del corazón...\"",
      "choice_data_list": [
        "(¡Vaya, esto es de verdad!)"
      ]
    },
    {
      "text": "Aunque recita un monólogo muy conocido,<n>le da un<n>nivel de matiz que lo hace<n>sentirse fresco."
    },
    {
      "name": "Fuji Kiseki",
      "text": "\"Dormir, tal vez soñar; sí,<n>ahí está el<n>obstáculo, porque en ese<n>sueño de muerte, qué sueños<n>pueden llegar...\"",
      "choice_data_list": [
        "¡Bravo! ¡Bravo!"
      ]
    },
    {
      "text": "Su actuación es tan impresionante, que<n>empiezo a<n>aplaudir y vitorear en cuanto<n>termina."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Jeje. Verte tan emocionado me hace<n>querer<n>agradecer a mi yo más joven por<n>toda su práctica incansable."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Roger! ¡Las cosas están por ponerse brillantes!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Dale!"
    },
    {
      "text": "A su señal, \"¡Make Debut!\" comienza<n>a sonar desde<n>algún lugar."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Hup! ¡Hah!"
    },
    {
      "text": "Ella comienza a hacer volteretas y<n>piruetas, y<n>ofrece un espectáculo<n>acrobático deslumbrante."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>Uff... ¡Uff!</i> ¿Qué tal estuvo?",
      "choice_data_list": [
        "¡Maravilloso!"
      ]
    },
    {
      "text": "La nueva coreografía de Fuji Kiseki<n>transformó<n>completamente el ambiente de la canción."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Ajaja! Me alegra que te haya gustado."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Quizás debería hacer que algunas de<n>mis<n>compañeras de dormitorio se<n>unan y coreografiar una<n>versión para dieciocho<n>personas la próxima vez!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Bien! Malabarismos con sombrilla, entonces."
    },
    {
      "text": "¡El espectáculo de malabarismos con<n>sombrilla que Fuji Kiseki me ofrece es<n>exquisito más allá de las palabras!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Ah, ah, ah! ¡Uf! ¡Eso estuvo cerca!"
    },
    {
      "text": "Las sombrillas se balancean<n>peligrosamente en<n>sus palmas, pero nunca las deja<n>caer. Son tan ligeras como<n>rayos de sol en sus<n>manos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Hah!"
    },
    {
      "text": "Para el acto final, lanza una pelota<n>muy, muy<n>alto al aire desde el borde de la<n>sombrilla y<n>la atrapa limpiamente con una sonrisa."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Jeje. Gracias por su preferencia."
    },
    {
      "text": "Gracias a Fuji Kiseki, tengo un<n>día de Año<n>Nuevo maravillosamente divertido."
    },
    {
      "text": "Estoy seguro de que este año estará<n>lleno de<n>victorias. Estoy listo para<n>trabajar duro con ella<n>y llevarla a la cima."
    }
  ]
}
