{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Me encuentro con Fuji Kiseki de camino<n>a casa. Me invita a ver una obra al<n>aire libre, así que acepto acompañarla."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Es tan buena... Su canto y su<n>actuación—no, cada parte de su<n>interpretación es estupenda!",
      "choice_data_list": [
        "¿La conoces?",
        "¿La conoces?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sí. La protagonista es amiga de mi<n>madre. La conozco desde que era joven."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ha pasado un tiempo desde que la vi. ¿Te<n>molesta si voy a saludarla?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Hola! Cuánto tiempo."
    },
    {
      "name": "Actriz",
      "text": "¡Vaya, si no es Fuji! Gracias por venir. ♪<n>Te has vuelto incluso más hermosa<n>desde la última vez que te vi."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Gracias, pero después de ver tu<n>interpretación hoy, sé que no soy<n>rival para ti."
    },
    {
      "name": "Actriz",
      "text": "¡Vaya, no solo has crecido en belleza,<n>sino que también tu lengua se ha<n>vuelto más dorada! ¿Y quién podría\nser este?",
      "choice_data_list": [
        "Mucho gusto. Soy el entrenador de Fuji Kiseki."
      ]
    },
    {
      "name": "Actriz",
      "text": "Ah, ¿así que eres su entrenador?<n>Mmm... Muy interesante."
    },
    {
      "name": "Actriz",
      "text": "Es bastante traviesa, ¿verdad?",
      "choice_data_list": [
        "¿Disculpa?"
      ]
    },
    {
      "name": "Actriz",
      "text": "Pues, solíamos llamar a esta<n>traviesilla \"Príncipe de las Travesuras\"<n>en nuestra compañía."
    },
    {
      "name": "Actriz",
      "text": "¡Asustaba al elenco colgando arañas<n>de utilería sobre sus cabezas durante<n>los descansos en los ensayos!"
    },
    {
      "name": "Actriz",
      "text": "Aunque, sus bromas ayudaban a<n>todos a reír y sacudirse los<n>nervios, así que hay eso."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jaja! Eso fue hace mucho tiempo. Ya no<n>hago bromas tan infantiles."
    },
    {
      "name": "Actriz",
      "text": "¿En serio? Es una lástima pensar que<n>nunca podremos ver a ese dulce<n>príncipe de nuevo.",
      "choice_data_list": [
        "Realmente lo es."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Oh, tú también, Entrenador!"
    },
    {
      "name": "Actriz",
      "text": "Ustedes dos son muy cercanos. ♪ Es<n>un verdadero placer ver su vínculo.<n>Ahora bien, por favor, discúlpenme.\n¡Tengo que cambiarme!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Por supuesto. Perdón por retenerla.<n>Aseguraré ver su show si alguna vez<n>tiene otra función cerca."
    },
    {
      "name": "Actriz",
      "text": "Eres un encanto. Gracias. Oh, un<n>momento. Me gustaría una palabra con\ntu entrenador."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Mm? Está bien..."
    },
    {
      "name": "Actriz",
      "text": "...Quería que se convirtiera en actriz,<n>sabes."
    },
    {
      "name": "Actriz",
      "text": "Esperaba que algún día pudiera<n>actuar junto a ella en un papel<n>secundario mientras ella tomaba el\nescenario como protagonista en una<n>obra para la historia."
    },
    {
      "name": "Actriz",
      "text": "La idea de que nunca podré hacer eso<n>me ha estado molestando... pero me<n>siento mucho mejor ahora después de\nhablar con ella."
    },
    {
      "name": "Actriz",
      "text": "Se veía tan feliz. Debe ser porque<n>encontró un entrenador maravilloso<n>y un hogar que la hace más feliz que\nel escenario."
    },
    {
      "name": "Actriz",
      "text": "Todos los del teatro esperamos que<n>la cuides bien. Es la niña de nuestros<n>ojos, y te la confiamos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Bienvenido de vuelta. Entonces, ¿de qué<n>hablaron ustedes dos?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "No me digas que te estaba contando<n>más historias vergonzosas de cuando\nera joven.",
      "choice_data_list": [
        "Digamos que ahora tengo mucha información sobre ti.",
        "Solo me dio consejos sobre cómo disfrutar una obra."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Lo sabía! ¡Así que <i>sí</i> estaba<n>chismeando sobre mí! ¿Qué te dijo?",
      "choice_data_list": [
        "Es un secreto."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Ah, sí? Bueno, si tuviera que adivinar<n>de qué estaban hablando... Oh."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Te dijo algo trivial, como que en<n>realidad odio usar tacones altos<n>y solía hacer berrinches por eso?",
      "choice_data_list": [
        "Quizás sí, quizás no."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Hm, así que eso es un no..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Era sobre el telón? Quizás era sobre<n>esa vez que tuvimos cinco funciones\nconsecutivas..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ah, lo que sea. Pueden ser travesuras<n>que hice de niña, pero debo<n>asumirlas de todos modos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Además, no creo que filtrarías mis<n>secretos de todas formas."
    },
    {
      "name": "Monólogo",
      "text": "Me guiña un ojo, y eso efectivamente<n>sella mis labios. No es que alguna vez<n>dudara de ella, pero realmente tiene\ntodas las cualidades de una verdadera<n>actriz."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Hmm, estoy segura de que sí lo hizo!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "...¿De verdad pensaste que lo creería?<n>Eres tan malo mintiendo.",
      "choice_data_list": [
        "¿Cómo te diste cuenta?",
        "¿Cómo te diste cuenta?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Los mentirosos son buenos para<n>detectar mentiras, y los mejores<n>artistas también resultan ser los\nmejores mentirosos."
    },
    {
      "name": "Monólogo",
      "text": "Como no pude engañarla, le cuento<n>sobre el sueño de su amiga y el deseo<n>que me ha confiado."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Así que ella quería actuar conmigo..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ese futuro bien podría haber sido una<n>realidad..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sin embargo, elegí caminar un camino<n>diferente. Pero, ya que ella me está\ndando su bendición y deseándome<n>lo mejor..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Tendré que convertirme en una<n>artista aún mayor en la pista que<n>los actores que vimos en el escenario\nhoy!",
      "choice_data_list": [
        "¡Concéntrate en tu desempeño y déjame el resto a mí!",
        "¡Concéntrate en tu desempeño y déjame el resto a mí!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Correcto! ¡Hagamos que sea la mejor<n>versión de mí misma!"
    },
    {
      "name": "Monólogo",
      "text": "El escenario no es el único lugar donde<n>Fuji Kiseki puede impresionar a sus<n>fans. Charlamos sobre nuestros\nplanes futuros todo el camino a casa."
    }
  ]
}
