{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Comentarista",
      "text": "¡Fuji Kiseki se lleva la victoria! Como era de esperarse,<n>¡tuvo un desempeño extraordinario!"
    },
    {
      "name": "Espectador A",
      "text": "¡Sigue mejorando cada vez más! ¿Viste<n>su poder explosivo?<n>Salió del paddock como<n>un cohete!"
    },
    {
      "name": "Espectador B",
      "text": "¡Estoy segura de que ganará la Triple<n>Corona este año! ¡Qué emoción!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "(¡Todos confían tanto en mí!)"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Perfecto!"
    },
    {
      "text": "La carrera terminó hace rato, y doy un<n>paseo para ayudar a la digestión de la cena, cuando..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jaaaah!"
    },
    {
      "text": "Encuentro a Fuji Kiseki entrenando sola.",
      "choice_data_list": [
        "¿Qué haces aquí?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Hola, Entrenador! ¡Perdón por escabullirme sin<n>decir nada!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mi próxima carrera es el Satsuki Sho—la primera<n>carrera de la Triple Corona Clásica."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Es una carrera de alto perfil incluso entre<n>las clásicas, muy publicitada y<n>transmitida por todos lados."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Todos tienen grandes esperanzas en mí. Cuando<n>pienso en todo lo que esperan de<n>mí, no me puedo quedar quieta."
    },
    {
      "text": "Parece que la presión la está afectando.<n>No puedo dejar que cargue con todo sola.",
      "choice_data_list": [
        "Déjame acompañarte.",
        "Déjame acompañarte."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿En serio? ¿Estás seguro? Pero debes estar<n>cansado por lo de hoy...",
      "choice_data_list": [
        "Estoy seguro. Soy tu entrenador, ¿no?",
        "Estoy seguro. Soy tu entrenador, ¿no?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jeje! ¡Así es!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Gracias. Acepto tu oferta, entonces."
    },
    {
      "text": "Entrenamos hasta casi la hora del toque de queda."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>Uff... Jadeo...</i> ¿Cómo fue mi tiempo?"
    },
    {
      "text": "Miro el cronómetro en mi mano. Es un<n>buen tiempo, cercano a su mejor marca personal,<n>pero..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mmm... Eso no es suficiente."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Para darles el espectáculo que<n>realmente quieren, no basta con que<n>simplemente corra y gane."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Me pregunto si puedo superar mi máxima<n>velocidad y extender mi límite un paso<n>más."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Estoy segura de que sería una carrera sorprendente,<n>pero..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Supongo que todo está en el ritmo. ¡Me voy a<n>quedar un poco más y trabajar en descubrir<n>mis límites!"
    },
    {
      "text": "Ella intenta, falla y vuelve a intentar mientras<n>busca apuntar más alto y mejorar.",
      "choice_data_list": [
        "(Debería detenerla pronto.)"
      ]
    },
    {
      "text": "Ha entrenado mucho más de lo debido en<n>un día. Justo cuando miro para decirle<n>que esta será su última vuelta..."
    },
    {
      "text": "La veo pasar a mi lado a una<n>velocidad increíble.",
      "choice_data_list": [
        "...!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Más rápido! ¡Tengo que correr... más rápido!"
    },
    {
      "text": "Está corriendo más allá de su velocidad máxima.<n>La tierra vuela por los aires y el viento aúlla."
    },
    {
      "text": "Parece un cohete, despegando hacia el<n>espacio. No. Se parece más a una<n>estrella fugaz, incendiando el cielo<n>nocturno."
    },
    {
      "text": "Bajo la atenta mirada de la luna, Fuji<n>Kiseki corre más allá de la línea de meta."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Grrraaah!"
    },
    {
      "text": "Es extraño. No hay nadie alrededor,<n>pero siento que puedo oír el sonido de<n>una multitud animándola."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>Uff... Jadeo...</i> ¿Qué tal? ¡¿Cómo lo hice?!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Oye, se te cayó el cronómetro!",
      "choice_data_list": [
        "¡¿Eh?!"
      ]
    },
    {
      "text": "¡Debo haber estado tan embelesado que ni<n>siquiera me di cuenta de que se me cayó!"
    },
    {
      "text": "Pero no hay duda de que Fuji Kiseki corrió<n>más rápido que nunca durante ese<n>esprint final."
    },
    {
      "text": "Si puede correr así de rápido, ganar la<n>Triple Corona no es un sueño tan lejano.<n>Pero más que nada...",
      "choice_data_list": [
        "(¡Qué esprint tan fascinante!)"
      ]
    },
    {
      "text": "En ese momento, parece más claro que<n>nunca que Fuji Kiseki tiene lo necesario para<n>ser una verdadera artista."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Es una carrera de alto perfil incluso entre<n>las clásicas, muy publicitada y<n>transmitida por todos lados."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Todos tienen grandes esperanzas en mí. Cuando<n>pienso en todo lo que esperan de<n>mí, no me puedo quedar quieta."
    },
    {
      "text": "Parece nerviosa por subir a un escenario<n>tan grande, y me pregunto qué<n>puedo hacer para ayudarla."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jeje! ¡Entrenar en la playa hace que se<n>sienta como si estuviéramos en campamento de verano!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "El viento se siente tan agradable y fresco. ¡Ya<n>vuelvo! ¡Voy a dar una vuelta rápida!"
    },
    {
      "text": "Después de esa charla con Fuji Kiseki, busqué<n>áreas escénicas en Kanto, encontré una playa<n>famosa por su paisaje y la traje<n>aquí para entrenar."
    },
    {
      "text": "Al parecer, es particularmente impresionante<n>justo alrededor del atardecer."
    },
    {
      "text": "También tengo un as bajo la manga, por<n>así decirlo.",
      "choice_data_list": [
        "(¡Voy a hacer que esto funcione o moriré en el intento!)"
      ]
    },
    {
      "text": "En realidad, pasé toda la noche practicando un<n>truco de magia para ella.",
      "choice_data_list": [
        "(¡Apuesto a que se sorprenderá mucho!)"
      ]
    },
    {
      "text": "Mientras hago ejercicios y ayudo a Fuji<n>Kiseki a entrenar, espero que pueda<n>encontrar algo de paz y tranquilidad hoy."
    },
    {
      "text": "Pasan las horas y, finalmente, el sol<n>comienza a ponerse."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Oh, guau!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Mira, Entrenador! La vista es preciosa... ¡Es<n>como una pintura!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "El océano parece oro derretido. ¡No tenía<n>idea de que un atardecer pudiera verse tan hermoso!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Solo verlo me hace sentir como si me<n>hubieran revitalizado, cuerpo y alma!"
    },
    {
      "text": "Pero esta no es la única sorpresa que tengo<n>para ella. Señalo hacia la primera<n>estrella de la tarde.",
      "choice_data_list": [
        "¡Contempla una estrella digna de tu gracia!",
        "¡Contempla una estrella digna de tu gracia!"
      ]
    },
    {
      "text": "Extiendo la mano en un gesto grandioso y actúo<n>como si arrancara la estrella del cielo.<n>Luego, deslizo el broche en forma de<n>estrella que tenía escondido en mi mano.",
      "choice_data_list": [
        "La arrancaré de su pedestal como regalo para ti—¡ups!",
        "La arrancaré de su pedestal como regalo para ti—¡ups!"
      ]
    },
    {
      "text": "Titubeo en el último segundo y el<n>broche se cae de mi mano, interrumpiendo<n>el truco de repente."
    },
    {
      "text": "Me agacho rápidamente para recoger el<n>broche. Estoy demasiado avergonzado para<n>mirar a Fuji Kiseki a los ojos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Me sorprendiste...",
      "choice_data_list": [
        "¡P-perdón por eso!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Jeje! ¿Por qué te disculpas?<n>¡Eso fue tan considerado!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "No tenía idea de que habías planeado<n>tantas cosas para mí."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Hiciste todo esto por lo<n>nerviosa que estaba antes, ¿verdad?<n>Perdón por preocuparte."
    },
    {
      "text": "Ella toma el broche cubierto de arena de<n>mis manos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Es hermoso... Es la estrella más<n>hermosa que he visto."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Así que así se siente estar en el<n>lado receptor de las cosas..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Gracias."
    },
    {
      "text": "Después de eso, nos deleitamos con el<n>hermoso atardecer juntos."
    },
    {
      "text": "La próxima carrera es el Satsuki Sho, y<n>quiero estar ahí para Fuji Kiseki en<n>cada paso del camino!"
    }
  ]
}
