{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Regreso corriendo a la academia tras<n>Fuji Kiseki después de que se fuera<n>sola del Yasuda Kinen, y diviso a una<n>estudiante de cabello oscuro entrenando sola."
    },
    {
      "name": "Uma Musume de cabello oscuro",
      "text": "<i>¡Uff! ¡Jadeo!</i> ¡Bien, una vuelta más!"
    },
    {
      "name": "Uma Musume de cabello oscuro",
      "text": "¿Hmm? Eres el entrenador de Fuji, ¿verdad? ¿Pasa<n>algo malo?",
      "choice_data_list": [
        "¿La has visto por aquí?"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Me dice que vio a Fuji Kiseki dirigiéndose<n>hacia el perímetro exterior, así que paso<n>las siguientes horas fuera buscándola."
    },
    {
      "name": "Fuji Kiseki",
      "text": "<i>Uff... Uff...</i>",
      "choice_data_list": [
        "¡Fuji Kiseki!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Entrenador! Lo siento, tenía muchas ganas de correr,<n>así que regresé antes que tú."
    },
    {
      "name": "Monólogo",
      "text": "Me saluda con despreocupación. Por un momento,<n>es como si no pasara nada malo."
    },
    {
      "name": "Monólogo",
      "text": "Pero, tal como dijo Hishi Amazon,<n>algo se siente raro en ella.<n>Sin duda, algo anda mal.",
      "choice_data_list": [
        "¿Hay algo que te preocupe?",
        "¿Hay algo que te preocupe?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Oh, cielos, ¿te he preocupado? No hay<n>necesidad de eso. Como puedes ver, ¡estoy<n>perfectamente bien!"
    },
    {
      "name": "Monólogo",
      "text": "Para bien o para mal, Fuji Kiseki es<n>increíblemente buena actuando. Puede<n>ocultar sus sentimientos negativos<n>perfectamente tras su máscara.",
      "choice_data_list": [
        "(Pero, ahora que lo pienso...)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "<i>¡Splash!</i>"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Uy..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Oh, lo siento! Sí, solo estaba<n>ensimismada en mis pensamientos."
    },
    {
      "name": "Monólogo",
      "text": "Ha habido tantos momentos que me<n>han parecido raros. Es como si estuviera<n>perdiendo el control de su fachada<n>impenetrable."
    },
    {
      "name": "Monólogo",
      "text": "Lo que sea que la esté molestando debe ser<n>serio. Al darme cuenta de esto, me<n>inunda una pesada culpa."
    },
    {
      "name": "Monólogo",
      "text": "Si tan solo me hubiera dado cuenta de su<n>comportamiento antes. Si tan solo<n>fuera lo suficientemente confiable<n>para que se apoyara en mí y hablara..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Solo quiero hacer algunos ajustes a mi<n>forma. Regresaré después de terminar<n>aquí, así que no te preocupes."
    },
    {
      "name": "Monólogo",
      "text": "Pero no noté que algo andaba mal<n>y la hice enfrentar todas sus batallas<n>sola.",
      "choice_data_list": [
        "Lamento si no parezco lo suficientemente confiable para que te abras conmigo."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Eh?",
      "choice_data_list": [
        "Pero por favor, no te obligues a cargar<n>con todo tú sola.",
        "Pero por favor, no te obligues a cargar<n>con todo tú sola."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "No es así. Por favor, no pongas esa<n>cara. ¡Nada de esto es tu culpa!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "No quería cargarte con sentimientos<n>negativos, así que me lo guardé<n>todo para mí..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Lo siento. Te lo contaré todo. Busquemos<n>un lugar para sentarnos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Estoy... absolutamente aterrada de todas<n>las expectativas que la gente ha puesto en mí.",
      "choice_data_list": [
        "...!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Debes pensar que es raro considerando que,<n>como artista, siempre he estado en el<n>centro de atención y la gente<n>ha esperado grandes cosas de mí."
    },
    {
      "name": "Fuji Kiseki",
      "text": "No es que nunca haya sentido ansiedad<n>antes de ahora..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sin embargo, siempre pude convertir<n>mi nerviosismo en algo positivo."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pude controlar esos sentimientos. Pensé<n>que este era el camino destinado para mí.<n>Pero..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "El entusiasmo con que el mundo me recibió<n>después del fin de mi año clásico fue<n>más apasionado de lo que jamás<n>hubiera soñado."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Se escribían artículos de noticias sobre<n>mí todos los días, las revistas se<n>agotaban constantemente... Por<n>supuesto que estaba feliz con eso..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero, para ser honesta... no sabía qué<n>hacer. Ni cómo reaccionar."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Aun así, estaba decidida a dar lo mejor<n>y cumplir con las expectativas de todos.<n>Y porque hice eso, mi querida<n>compañera de escuela se inspiró en mí y<n>eligió su propio camino."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero cuando me di cuenta de que había<n>cambiado la vida de alguien más,<n>empecé a preguntarme."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Realmente soy digna de tal adoración<n>y admiración?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Incluso si lo soy ahora..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Es solo cuestión de tiempo antes de que<n>llegue el día en que la defraude<n>completamente."
    },
    {
      "name": "Fuji Kiseki",
      "text": "En el momento en que pensé eso, todas<n>las expectativas que antes encontraba<n>reconfortantes se convirtieron en una<n>presión sofocante.",
      "choice_data_list": [
        "(Así es... Recuerdo ese día.)"
      ]
    },
    {
      "name": "Uma Musume de cabello oscuro",
      "text": "Finalmente he decidido qué camino<n>quiero tomar, y es gracias a ti que pude<n>cambiar mi forma de pensar."
    },
    {
      "name": "Fuji Kiseki",
      "text": "..."
    },
    {
      "name": "Monólogo",
      "text": "Fuji Kiseki se quedó extrañamente<n>callada después de que la corredora más<n>joven le agradeciera."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Seguía diciendo que eso es lo que me<n>anima a avanzar, pero siento que en<n>realidad no es así."
    },
    {
      "name": "Fuji Kiseki",
      "text": "No puedo evitar pensar..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Realmente no merezco las esperanzas<n>de todos."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Soy débil, patética y terrible.",
      "choice_data_list": [
        "No lo eres. No eres ninguna de esas cosas."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "...Eres tan amable."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Diste en el clavo cuando dijiste que<n>algo andaba mal con mi carrera de hoy."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Mientras corría, me di cuenta de que<n>inconscientemente me estaba inventando<n>excusas."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Cosas como: \"No fui lo suficientemente<n>buena para los grandes eventos del<n>año senior,\" o \"Al menos logré<n>mostrarle a todos un sueño con solo<n>asumir este desafío.\""
    },
    {
      "name": "Fuji Kiseki",
      "text": "Me pregunté qué debería hacer para<n>evitar que la gente me criticara si<n>corría mal."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Allí estaba, en un escenario donde<n>todos tienen grandes expectativas, en<n>una competencia que todos sueñan<n>ganar... y eso era todo en lo que podía pensar.",
      "choice_data_list": [
        "..."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "...No podía sacarme esos pensamientos<n>de la cabeza."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Lo siento. No quería mostrarte este<n>lado de mí. Debes estar muy decepcionado."
    },
    {
      "name": "Monólogo",
      "text": "Hace su mejor esfuerzo por sonar<n>despreocupada, pero no logra ocultar el<n>temblor en su voz."
    },
    {
      "name": "Monólogo",
      "text": "Puedo sentir un miedo profundo y<n>poderoso como nunca antes proveniente<n>de su interior.",
      "choice_data_list": [
        "(Ha luchado hasta su límite.)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "La obsesión de la gente con Fuji Kiseki<n>es aterradoramente borderline. Todos<n>esperan el mundo de sus carreras."
    },
    {
      "name": "Monólogo",
      "text": "Incluso si fue ella quien dijo que les<n>daría un espectáculo, el huracán de<n>fanatismo que se creó a su paso es<n>increíble."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Está bien. Veré este desafío hasta el<n>final. Después de todo, todos me<n>están esperando."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Solo... dame un poco de tiempo.<n>Volveré a la normalidad en un abrir y<n>cerrar de ojos."
    },
    {
      "name": "Monólogo",
      "text": "Nunca había visto a Fuji Kiseki tan<n>desanimada e insegura de sí misma."
    },
    {
      "name": "Monólogo",
      "text": "Parece impulsada por pura obligación,<n>pero considerando lo que pasó en el<n>Yasuda Kinen, es obvio que se<n>estrellará y quemará si sigue así.",
      "choice_data_list": [
        "(No quiero que sufra más.)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Fuji Kiseki es una corredora fantástica.<n>Le ha dado a tanta gente sus propias<n>esperanzas y sueños."
    },
    {
      "name": "Monólogo",
      "text": "Rastros de su influencia se han<n>extendido ampliamente, y quiero<n>mostrárselo.",
      "choice_data_list": [
        "¡Ven conmigo!",
        "¡Ven conmigo!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "¿Eh? ¡¿A dónde vamos?! ¡Entrenador!"
    },
    {
      "name": "Monólogo",
      "text": "Alguien en particular viene a la mente, y<n>regreso corriendo a la escuela con Fuji<n>Kiseki buscándola."
    },
    {
      "name": "Monólogo",
      "text": "Afortunadamente, todavía está en la pista."
    },
    {
      "name": "Uma Musume de cabello oscuro",
      "text": "<i>¡Uff! ¡Jadeo! ¡Uff!</i> ¡Aún no he terminado!<n>¡Grah!"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Es ella..."
    },
    {
      "name": "Monólogo",
      "text": "La vemos esprintar por una rampa con<n>toda su energía.",
      "choice_data_list": [
        "Es gracias a ti que está trabajando hacia su futuro.",
        "Es gracias a ti que está trabajando hacia su futuro."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "...!"
    },
    {
      "name": "Monólogo",
      "text": "Antes estaba en una ruta considerable.<n>Odiaba cómo su aptitud para la<n>distancia la limitaba y no tenía<n>esperanzas para su propio futuro."
    },
    {
      "name": "Monólogo",
      "text": "Pero esos ojos suyos, que antes<n>estaban nublados con tanta ira,<n>ahora miran firmemente hacia adelante."
    },
    {
      "name": "Monólogo",
      "text": "Fuji Kiseki la cambió. Dedicó todo su<n>valioso año clásico a su compañera<n>más joven.",
      "choice_data_list": [
        "Eres increíble.",
        "Eres increíble."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Y no es solo la joven estudiante quien<n>ganó algo de Fuji Kiseki."
    },
    {
      "name": "Monólogo",
      "text": "Cuando la gente está expectante y<n>emocionada, ella ofrece un espectáculo<n>que iguala su energía."
    },
    {
      "name": "Espectador A",
      "text": "¡I-increíble! ¿Viste qué tan rápido<n>iba? ¡Fuji Kiseki es una fuerza a tener<n>en cuenta!"
    },
    {
      "name": "Espectador B",
      "text": "¡¿Cierto?! Era tan fascinante que<n>no podía apartar la vista de ella!"
    },
    {
      "name": "Monólogo",
      "text": "Cuando la gente está ansiosa y llena de<n>dudas, ella la calma con su presencia<n>serena."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ahí. Siempre te ves mejor cuando<n>sonríes."
    },
    {
      "name": "Monólogo",
      "text": "No importa quién sea, siempre les da<n>todo lo que tiene."
    },
    {
      "name": "Monólogo",
      "text": "Fuji Kiseki no es una artista porque<n>pueda correr rápido en las carreras."
    },
    {
      "name": "Monólogo",
      "text": "El carisma y una lengua de plata por sí<n>solos no hacen a una artista."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Para darle a todos el espectáculo que<n>realmente quieren, no será suficiente<n>con que simplemente corra y gane."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Seguiré trabajando en descubrir<n>mis límites!"
    },
    {
      "name": "Monólogo",
      "text": "Es una artista porque quiere más que<n>nadie hacer felices a los demás."
    },
    {
      "name": "Fuji Kiseki",
      "text": "...",
      "choice_data_list": [
        "¡Realmente eres alguien increíble!",
        "¡Realmente eres alguien increíble!"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ahora entiendo..."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Nunca estuve sola...",
      "choice_data_list": [
        "...?"
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Todo este tiempo, estuve tan<n>concentrada en no decepcionarte."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Quería que siempre tuvieras asientos<n>de primera fila en mis shows como mi<n>entrenador."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero, oh, eso fue solo mi arrogancia.<n>Tú nunca estuviste en la audiencia."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Desde el principio, has estado<n>vigilándome desde las alas del<n>escenario."
    },
    {
      "name": "Monólogo",
      "text": "Su expresión se relaja un poco hacia<n>su suavidad habitual mientras habla.",
      "choice_data_list": [
        "Sigamos avanzando... juntos."
      ]
    },
    {
      "name": "Fuji Kiseki",
      "text": "Sí. Me gusta mucho ese plan."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Lamento haber sido tan desprevenida.<n>Y gracias..."
    },
    {
      "name": "Monólogo",
      "text": "Las preocupaciones y problemas de Fuji<n>Kiseki están lejos de terminar, pero<n>sé que podremos superarlos juntos<n>como equipo."
    }
  ]
}
