{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Mihono Bourbon",
      "text": "Hora actual—cinco p.m. La cuota ha sido<n>cumplida exitosamente. Ahora<n>me involucro en un breve<n>momento de descanso antes de iniciar la<n>siguiente fase de entrenamiento."
    },
    {
      "name": "Honesta Umamusume",
      "text": "E-em, disculpa, ¿eres Mihono<n>Bourbon?"
    },
    {
      "name": "Monólogo",
      "text": "Una Umamusume trota hacia donde<n>Bourbon está descansando."
    },
    {
      "name": "Honesta Umamusume",
      "text": "¡Oye, espero no interrumpir nada! Solo<n>creo que es realmente<n>genial lo duro que<n>trabajas cada día!"
    },
    {
      "name": "Mihono Bourbon",
      "text": "No hay necesidad de preocuparse. Parece que<n>deseas tener una<n>conversación. ¿Cómo puedo<n>ayudarte?"
    },
    {
      "name": "Honesta Umamusume",
      "text": "Eh, bueno... Escuché que solo corrías<n>carreras cortas, ¿verdad? ¡Es tan genial que<n>ahora puedas correr<n>distancias medias!"
    },
    {
      "name": "Monólogo",
      "text": "Mihono Bourbon mira con curiosidad a la<n>estudiante emocionada."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Si puedo preguntar, ¿cuál es el propósito de esta<n>conversación?"
    },
    {
      "name": "Honesta Umamusume",
      "text": "¿Eh?"
    },
    {
      "name": "Mihono Bourbon",
      "text": "Me involucraste en conversación durante<n>mi descanso. Estadísticamente, esta<n>acción sugiere<n>un motivo subyacente."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Las motivaciones comunes incluyen consultas,<n>transmisión de información y<n>verificación de datos. ¿Cuál de las anteriores se<n>ajusta mejor a tu propósito?"
    },
    {
      "name": "Honesta Umamusume",
      "text": "¿M-motivo?"
    },
    {
      "name": "Monólogo",
      "text": "Mientras la Umamusume lucha por encontrar<n>una respuesta, su cara comienza a<n>ponerse rosada."
    },
    {
      "name": "Honesta Umamusume",
      "text": "Solo quería hablar contigo... Lo siento por<n>quitarte tu tiempo! ¡Me voy ya!"
    },
    {
      "name": "Mihono Bourbon",
      "text": "Espera, ha habido un malentendido..."
    },
    {
      "name": "Monólogo",
      "text": "Perpleja, Mihono Bourbon observa a la<n>aprendiz avergonzada alejarse<n>velozmente.",
      "choice_data_list": [
        "...Oye, ¿qué pasa?",
        "...Oye, ¿qué pasa?"
      ]
    },
    {
      "name": "Mihono Bourbon",
      "text": "Mi conversación terminó inesperadamente debido<n>a un parámetro de \"motivo\"<n>insuficientemente definido.<n>Analizando registro de fallos para la fuente<n>del error.",
      "choice_data_list": [
        "Espera, ¿qué es un parámetro de motivo?"
      ]
    },
    {
      "name": "Mihono Bourbon",
      "text": "He estado actualizando mi base de datos con<n>expresiones faciales y muestras de<n>inflexión vocal,<n>pero estoy experimentando dificultad<n>implementándolas en conversaciones."
    },
    {
      "name": "Monólogo",
      "text": "Sintiéndome divertida, me tomo un momento para<n>pensar. ¿Será esta su forma única de<n>intentar mejorar<n>al hablar con la gente?",
      "choice_data_list": [
        "¿Puedo preguntarte por qué estás haciendo esto?"
      ]
    },
    {
      "name": "Mihono Bourbon",
      "text": "Ciertamente. Fui impulsada por mis padres<n>a mejorar mis funciones de<n>\"sociabilidad\"."
    },
    {
      "name": "Mihono Bourbon",
      "text": "La mayoría de mis años formativos fueron<n>pasados entrenando desde el amanecer hasta<n>el anochecer con<n>mi padre. Consecuentemente, rara vez tuve<n>oportunidades de<n>interactuar con mis compañeros."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Una vez que mi aceptación en la Academia Tracen<n>fue confirmada, mis padres<n>comenzaron a<n>demostrar gran preocupación por mis<n>experiencias<n>interpersonales limitadas."
    },
    {
      "name": "Mihono Bourbon",
      "text": "En múltiples ocasiones, me dijeron que,<n>y cito, \"priorizara interactuar con mis<n>amigos y compañeros de clase.\""
    },
    {
      "name": "Mihono Bourbon",
      "text": "Es cierto que las habilidades comunicativas son<n>esenciales para entrevistas y<n>interacción con fans.<n>Como una Umamusume,<n>mejorar mi \"sociabilidad\" es<n>simplemente<n>inevitable.",
      "choice_data_list": [
        "(...¿Hmm?)"
      ]
    },
    {
      "name": "Mihono Bourbon",
      "text": "Definí un conjunto de parámetros relacionados con<n>la \"sociabilidad\", y me he<n>esforzado por<n>refinarlos involucrándome en conversación."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Sin embargo, las estadísticas han mostrado<n>mejora limitada en relación a<n>las de mis<n>parámetros físicos."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Un estudio mostró que las preguntas son<n>iniciadores efectivos, pero solo hicieron que mi<n>compañero de conversación huyera. A este ritmo,<n>el fracaso es<n>seguro.",
      "choice_data_list": [
        "(Vaya, ¿por dónde empiezo...)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Puedo decir que sus intenciones son buenas, pero sus<n>métodos dejan mucho que<n>desear."
    },
    {
      "name": "Monólogo",
      "text": "¿Sus padres también son así de robóticos? Tengo la<n>sensación de que Bourbon está<n>interpretando sus<n>instrucciones de forma sobre-racional.",
      "choice_data_list": [
        "Creo que lo que tus padres querían decir era..."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Explico que sus padres probablemente solo<n>quieren que disfrute pasando<n>tiempo con<n>amigos. En respuesta, su expresión se<n>vuelve más perpleja."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Mis disculpas, pero estoy teniendo problemas<n>para comprender. No tengo datos<n>relacionados con<n>\"pasar tiempo con amigos.\"",
      "choice_data_list": [
        "Emmm..."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Replanteando mi explicación, comienzo a hablar<n>sobre los beneficios de<n>tener amigos, pero<n>me interrumpen."
    },
    {
      "name": "Mihono Bourbon",
      "text": "Mi período de descanso concluyó hace veinte<n>segundos. Debo regresar ahora a mi<n>entrenamiento."
    },
    {
      "name": "Monólogo",
      "text": "Sin un segundo que perder, sale<n>corriendo por la pista."
    },
    {
      "name": "Monólogo",
      "text": "Las habilidades de carrera de Mihono Bourbon sin<n>duda son impresionantes, pero su<n>falta de<n>conexión con el mundo más allá de la<n>pista de carreras me preocupa."
    },
    {
      "name": "Monólogo",
      "text": "Mientras observo su figura cruzar velozmente el campo,<n>ruego que algún día ella<n>comprenda el<n>significado detrás de las palabras de sus padres."
    }
  ]
}
