{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Un día, veo a Air Groove hablando con<n>ambas líderes de dormitorio en la cafetería."
    },
    {
      "name": "Air Groove",
      "text": "Desafortunadamente, no es realista que<n>compremos productos de lujo."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Pero muchas de las estudiantes de la<n>academia provienen de familias<n>adineradas... ¿Qué podemos hacer<n>para satisfacerlas sin gastar<n>demasiado?"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Grah, no estamos llegando a ningún lado!<n>¡Todos están perdiendo demasiado tiempo<n>preocupándose por cosas pequeñas!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Todo lo que tienes que hacer es lavar tu<n>cola, secarla con secador, y listo! ¡Es así de simple!"
    },
    {
      "name": "Air Groove",
      "text": "El cuidado incorrecto de la cola puede<n>dañar el rendimiento de una corredora.<n>No podemos permitirnos escatimar en<n>productos tan vitales.",
      "choice_data_list": [
        "¿Están hablando de productos para el cuidado de la cola?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "¿Escuchabas, verdad?"
    },
    {
      "name": "Fuji Kiseki",
      "text": "Ah, Entrenador. Disculpas por alejar a Air<n>Groove de ti, pero queríamos su<n>opinión sobre este asunto como la vicepresidenta<n>del consejo estudiantil, ya ves."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Para ponerte al día, hemos estado<n>recibiendo solicitudes de nuestras<n>residentes para una mayor variedad de<n>productos para el cuidado de la cola."
    },
    {
      "name": "Air Groove",
      "text": "La cola de una Umamusume forma una<n>parte importante de su físico. Afecta el<n>equilibrio general del cuerpo."
    },
    {
      "name": "Air Groove",
      "text": "En casos extremos, el cuidado pobre de<n>la cola incluso puede perjudicar el<n>movimiento de las piernas."
    },
    {
      "name": "Fuji Kiseki",
      "text": "Es especialmente importante para las<n>Umamusume que corren."
    },
    {
      "name": "Air Groove",
      "text": "Por esta razón, muchas estudiantes<n>traen sus propios productos. Sin embargo,<n>no todos pueden permitirse tales lujos."
    },
    {
      "name": "Hishi Amazon",
      "text": "Sí, entiendo que debemos asegurarnos<n>de que ninguna estudiante se quede atrás,<n>sin importar sus circunstancias..."
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Pero vamos! ¡Hay <i>demasiadas</i> para<n>elegir! ¡No podemos complacer a todos!",
      "choice_data_list": [
        "Intentaré pensar en algo también.",
        "Intentaré pensar en algo también.",
        "Vaya... Qué dilema.",
        "Vaya... Qué dilema."
      ]
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Pero vamos! ¡Hay <i>demasiadas</i> para<n>elegir! ¡No podemos complacer a todos!",
      "choice_data_list": [
        "Intentaré pensar en algo también.",
        "Intentaré pensar en algo también.",
        "Vaya... Qué dilema.",
        "Vaya... Qué dilema."
      ]
    },
    {
      "name": "Air Groove",
      "text": "¿Estoy oyendo cosas? Quizás no te<n>has dado cuenta, pero no tienes cola."
    },
    {
      "name": "Fuji Kiseki",
      "text": "¡Espera! La aportación de alguien sin<n>cola podría ser justo la nueva<n>perspectiva que necesitamos!"
    },
    {
      "name": "Air Groove",
      "text": "Tienes un punto justo. Supongo que es<n>cierto que los entrenadores están bien<n>versados en asuntos de Umamusume."
    },
    {
      "name": "Air Groove",
      "text": "Muy bien. Lo permitiré. Primero, te<n>explicaré las opiniones que hemos<n>escuchado hasta ahora."
    },
    {
      "name": "Monólogo",
      "text": "Con la aprobación de Air Groove, me<n>uno a la discusión, contribuyendo con<n>mis propios pensamientos como entrenador."
    },
    {
      "name": "Air Groove",
      "text": "Gracias por tu ayuda allá en la<n>cafetería. Creo que ahora tenemos una<n>mejor idea de qué nuevos productos<n>traer.",
      "choice_data_list": [
        "¡Me alegra oírlo!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Aun así, es un poco extraño pensarlo.<n>Tener una cola es tan normal para<n>nosotras, pero para ti, es algo que<n>nunca has conocido."
    },
    {
      "name": "Air Groove",
      "text": "Hmm, me pregunto cómo sería si<n>tuvieras una cola..."
    },
    {
      "name": "Air Groove",
      "text": "Por ejemplo, imagino que te daría una<n>charla estricta cada mañana sobre el<n>cuidado adecuado de la cola."
    },
    {
      "name": "Monólogo",
      "text": "Air Groove sonríe levemente mientras<n>comparte sus palabras de afecto."
    },
    {
      "name": "Air Groove",
      "text": "Tenemos nuestros propios problemas<n>únicos, y tú los tuyos. Supongo que no<n>hay daño en eso."
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Oh, olvidé preguntar! ¿Qué usas, Air<n>Groove?"
    },
    {
      "name": "Air Groove",
      "text": "¿Yo? Generalmente uso..."
    },
    {
      "name": "Air Groove",
      "text": "...Jabón en barra."
    },
    {
      "name": "Hishi Amazon",
      "text": "¿Qué... ¿En serio?!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Ajajajajaja! ¡Jabón! ¡<i>Jabón en barra</i> además!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Tú, la clase de chica que parece que<n>solo usaría acondicionadores de alta<n>gama! ¡Usando <i>jabón en barra!</i> ¡Ajaja!"
    },
    {
      "name": "Air Groove",
      "text": "¿De qué te ríes? ¡No hay nada gracioso<n>en usar jabón de origen natural!"
    },
    {
      "name": "Monólogo",
      "text": "Las Umamusume tienen que lidiar con<n>mucho más de lo que inicialmente pensé.<n>Me prometo hacer todo lo que pueda<n>para apoyarlas."
    },
    {
      "name": "Monólogo",
      "text": "Imagino que Air Groove usará su<n>barra de jabón favorita más tarde hoy<n>para mantener el brillo de su cola."
    }
  ]
}
