{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Un día en el campamento de verano, durante<n>nuestro tiempo libre después del entrenamiento..."
    },
    {
      "name": "Air Groove",
      "text": "..."
    },
    {
      "name": "Monólogo",
      "text": "Veo a Air Groove luciendo preocupada en<n>el área de descanso. Sobre la mesa frente<n>a ella hay algunos bolígrafos y una libreta.",
      "choice_data_list": [
        "¿Todo bien?",
        "¿Todo bien?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Oh, hola."
    },
    {
      "name": "Air Groove",
      "text": "Qué buena sincronía. Quiero tu opinión sobre<n>algo."
    },
    {
      "name": "Air Groove",
      "text": "Mira esto."
    },
    {
      "name": "Monólogo",
      "text": "Tomo la libreta que Air Groove<n>estaba mirando. Parece que ha<n>estado trabajando en un régimen de<n>entrenamiento."
    },
    {
      "name": "Monólogo",
      "text": "Es bastante intenso en volumen y<n>dificultad, pero mucho parece<n>sorprendentemente básico para los<n>estándares de Air Groove.",
      "choice_data_list": [
        "¿Hiciste esto para ti?",
        "¿Hiciste esto para ti?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "No, esto es para las Umamusume que se unan<n>al campamento de verano por primera vez el próximo año."
    },
    {
      "name": "Air Groove",
      "text": "Lo diseñé para estudiantes que no tienen<n>un entrenador propio, o que desean<n>complementar su entrenamiento<n>asignado."
    },
    {
      "name": "Air Groove",
      "text": "Pensé que sería útil tener una<n>plantilla así disponible, para que las<n>Umamusume más jóvenes sepan<n>cómo aprovechar mejor su tiempo.",
      "choice_data_list": [
        "Ya veo..."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Pensar que Air Groove ha estado<n>considerando las necesidades de<n>futuros participantes del campamento,<n>incluso cuando tiene su propio<n>entrenamiento para el Shuka Sho..."
    },
    {
      "name": "Monólogo",
      "text": "Conmovido por su profunda preocupación<n>por los demás, decido ayudarla."
    },
    {
      "name": "Air Groove",
      "text": "Oh, ya es tan tarde..."
    },
    {
      "name": "Monólogo",
      "text": "Antes de que nos demos cuenta, ya es<n>hora de apagar las luces."
    },
    {
      "name": "Monólogo",
      "text": "En las últimas horas, convertimos<n>el único régimen en varios, cada<n>uno enfocado en un área específica."
    },
    {
      "name": "Air Groove",
      "text": "Je, no está nada mal. Aunque no<n>esperaba menos de mi entrenador,<n>claro está.",
      "choice_data_list": [
        "Buen trabajo, Air Groove."
      ]
    },
    {
      "name": "Air Groove",
      "text": "Gracias. Deberías ir a dormir<n>pronto esta noche. Tenemos un<n>comienzo temprano mañana."
    },
    {
      "name": "Monólogo",
      "text": "Al día siguiente, tras finalizar la<n>sesión de entrenamiento grupal..."
    },
    {
      "name": "Air Groove",
      "text": "Ahí estás."
    },
    {
      "name": "Air Groove",
      "text": "Voy a probar los regímenes de<n>entrenamiento que escribimos<n>ayer. Vamos.",
      "choice_data_list": [
        "¡¿Ahora?!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "¿Por qué te sorprende tanto? ¿De<n>verdad esperas que recomiende un<n>régimen de entrenamiento que<n>no he probado yo misma?"
    },
    {
      "name": "Air Groove",
      "text": "Tenemos la responsabilidad como<n>creadores de asegurar que estos<n>regímenes sean perfectos. Me<n>sorprende que esto necesite<n>explicación.",
      "choice_data_list": [
        "¿No estás cansada?",
        "¿No estás cansada?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "No seas ridículo. ¿Por qué me<n>subestimas tanto? Esto también te<n>beneficia a ti, sabes."
    },
    {
      "name": "Air Groove",
      "text": "Es la oportunidad perfecta para<n>hacer entrenamiento enfocado en<n>preparación para el Shuka Sho."
    },
    {
      "name": "Monólogo",
      "text": "Air Groove muestra una sonrisa<n>encantadora que no deja lugar a<n>discusión."
    },
    {
      "name": "Air Groove",
      "text": "Bien. Te toca elegir. ¿Cuál de los<n>regímenes de ayer te gustaría<n>practicar?",
      "choice_data_list": [
        "El régimen \"Músculos de Acero\".",
        "El régimen \"Forjado en el Fuego del Infierno\"."
      ]
    },
    {
      "name": "Air Groove",
      "text": "Ah, el régimen que se enfoca en<n>entrenamiento de fuerza esencial,<n>reforzando músculos por todo el<n>cuerpo."
    },
    {
      "name": "Air Groove",
      "text": "Sí, necesitaremos probar este<n>cuidadosamente para asegurar<n>que esté bien balanceado. Muy<n>bien, hagámoslo."
    },
    {
      "name": "Air Groove",
      "text": "Jeje, ¡me muero por comenzar!"
    },
    {
      "name": "Monólogo",
      "text": "Con el sol poniente a nuestras<n>espaldas, Air Groove y yo<n>probamos el nuevo régimen de<n>entrenamiento."
    },
    {
      "name": "Air Groove",
      "text": "<i>Jadeo, jadeo, jadeo...</i>"
    },
    {
      "name": "Air Groove",
      "text": "¡Uf! ¡Sí, este régimen es genial!"
    },
    {
      "name": "Monólogo",
      "text": "Claramente es un ejercicio<n>difícil, pero Air Groove lo maneja<n>sin quejarse ni un poco. No<n>esperaría menos de ella."
    },
    {
      "name": "Mejiro Dober",
      "text": "Air Groove..."
    },
    {
      "name": "Mejiro Dober",
      "text": "Siempre da todo de sí."
    },
    {
      "name": "Mejiro Dober",
      "text": "Por eso es capaz de apuntar a la<n>Triple Tiara."
    },
    {
      "name": "Mejiro Dober",
      "text": "...¡Creo que sé lo que debo hacer!"
    },
    {
      "name": "Air Groove",
      "text": "Nada mal—¡pero aún no he terminado!"
    },
    {
      "name": "Monólogo",
      "text": "Mientras Air Groove continúa su<n>entrenamiento diligente, un<n>pequeño grupo de Umamusume<n>más jóvenes se reúne para<n>observar."
    },
    {
      "name": "Monólogo",
      "text": "Es evidente que cada una de<n>ellas está asombrada."
    },
    {
      "name": "Monólogo",
      "text": "Air Groove finalmente termina el<n>régimen de entrenamiento sin<n>un solo error."
    },
    {
      "name": "Air Groove",
      "text": "Una carrera de ida y vuelta en la<n>playa que se siente como un<n>sprint al infierno y de regreso...<n>Sí, la simplicidad de este es<n>precisamente lo que lo convierte<n>en la mayor prueba de voluntad."
    },
    {
      "name": "Air Groove",
      "text": "Me sorprende un poco que hayas<n>elegido este. Aún así, será un<n>buen entrenamiento."
    },
    {
      "name": "Air Groove",
      "text": "Muy bien. Espero que me ayudes a<n>hacer esto aún más difícil.",
      "choice_data_list": [
        "¿Y eso significa?"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Si mi ritmo baja—aunque sea un<n>poco—antes de alcanzar el<n>número objetivo de vueltas,<n>debes ponerme de vuelta en<n>carril."
    },
    {
      "name": "Air Groove",
      "text": "Vigila mi energía y llévame justo<n>hasta mis límites. ¿Entendido?",
      "choice_data_list": [
        "¡Entendido!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Para que quede claro, pretendo ir más<n>rápido de lo que estás<n>imaginando. Trata esto como una<n>competencia de vida o muerte."
    },
    {
      "name": "Monólogo",
      "text": "Comenzamos el régimen \"Forjado en<n>el Fuego del Infierno\", y el ritmo<n>de Air Groove eventualmente<n>comienza a bajar mientras acumula<n>repeticiones."
    },
    {
      "name": "Air Groove",
      "text": "<i>¡Buf, buf, buf!</i>",
      "choice_data_list": [
        "¡Eso fue una décima de segundo más lento!",
        "¡Eso fue una décima de segundo más lento!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "Hmph... ¡No si puedo evitarlo!"
    },
    {
      "name": "Monólogo",
      "text": "Air Groove sonríe con suficiencia y<n>aumenta su ritmo. Me quedo<n>asombrado ante su determinación<n>y su negativa a rendirse."
    },
    {
      "name": "Mejiro Dober",
      "text": "Air Groove..."
    },
    {
      "name": "Mejiro Dober",
      "text": "Siempre busca alcanzar mayores<n>alturas."
    },
    {
      "name": "Mejiro Dober",
      "text": "Por eso es capaz de apuntar a la<n>Triple Tiara con tanta confianza."
    },
    {
      "name": "Mejiro Dober",
      "text": "...¡Creo que sé lo que debo hacer!"
    },
    {
      "name": "Air Groove",
      "text": "Ngh...",
      "choice_data_list": [
        "¡Vamos! ¡¿Es eso lo mejor que puedes hacer?!",
        "¡Vamos! ¡¿Es eso lo mejor que puedes hacer?!"
      ]
    },
    {
      "name": "Air Groove",
      "text": "¡Por supuesto que no!"
    },
    {
      "name": "Monólogo",
      "text": "Mientras Air Groove se esfuerza hasta<n>sus límites, un pequeño grupo de<n>Umamusume más jóvenes se reúne<n>para observar."
    },
    {
      "name": "Monólogo",
      "text": "Es evidente que cada una de<n>ellas está asombrada."
    },
    {
      "name": "Monólogo",
      "text": "Mientras la multitud embelesada<n>observa, Air Groove logra<n>espectacularmente su objetivo de<n>repeticiones."
    }
  ]
}