{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Apenas termina el Takarazuka Kinen<n>cuando comienza el campamento de<n>verano de este año."
    },
    {
      "name": "Monólogo",
      "text": "Air Groove acaba de tener su gran<n>revancha con Silence Suzuka, y<n>sin embargo..."
    },
    {
      "name": "Air Groove",
      "text": "Vamos, hora del pase de lista.<n>Todos al punto de reunión!"
    },
    {
      "name": "Monólogo",
      "text": "...aún debe supervisar el campamento<n>como parte del consejo estudiantil."
    },
    {
      "name": "Monólogo",
      "text": "A simple vista, Air Groove parece tan<n>motivada como siempre mientras nos<n>preparamos para su regreso en el<n>Sapporo Kinen."
    },
    {
      "name": "Monólogo",
      "text": "Sin embargo..."
    },
    {
      "name": "Air Groove",
      "text": "..."
    },
    {
      "name": "Monólogo",
      "text": "Quizás Air Groove no sea consciente de<n>ello, pero se filtran destellos de su<n>mal humor. Claramente habla menos<n>de lo usual también."
    },
    {
      "name": "Monólogo",
      "text": "Nunca esperé ver a Air Groove así.<n>Es como si se hubiera convertido en<n>una persona completamente<n>diferente."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Parece que nubes oscuras de<n>incertidumbre se han posado<n>sobre ella."
    },
    {
      "name": "Symboli Rudolf",
      "text": "El Takarazuka Kinen le ha pasado<n>factura más de lo que ella cree.",
      "choice_data_list": [
        "Symboli Rudolf..."
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Verla así también me duele. Me<n>pregunto si hay algo que pueda<n>decir para animarla."
    },
    {
      "name": "Monólogo",
      "text": "Aunque incluso si lo hubiera..."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Creo que eres el único que<n>realmente puede hacerla recuperarse."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Después de todo, eres su único y<n>exclusivo entrenador."
    },
    {
      "name": "Symboli Rudolf",
      "text": "No dudes en buscarme si<n>alguna vez necesitas mi ayuda."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Que te vaya bien."
    },
    {
      "name": "Monólogo",
      "text": "Me pregunto qué podría decirle a Air<n>Groove..."
    },
    {
      "name": "Monólogo",
      "text": "Repaso todo el tiempo que hemos<n>pasado juntos y me devano los<n>sesos buscando algo que pueda<n>hacer para ayudar."
    },
    {
      "name": "Monólogo",
      "text": "Me gustaría ayudarla a recuperar su<n>estabilidad en el G2 Sapporo Kinen,<n>lista para asaltar el desafío G1 que<n>espera en otoño."
    },
    {
      "name": "Monólogo",
      "text": "¡Pero para hacer eso, necesito que Air<n>Groove se ponga en marcha ahora!"
    }
  ]
}