{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Haru Urara",
      "text": "¡Oye! Esto es información secreta, pero<n>acabo de enterarme de algo llamado<n>\"entrenamiento de arena\"!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Si construyes un castillo de arena<n>muy grande en la playa, fortalece<n>tanto la mente como el cuerpo!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Lo leí en un manga de ninjas!<n>¡Deberías leerlo también, Entrenador!"
    },
    {
      "name": "Monólogo",
      "text": "Tras su apasionado discurso, Haru<n>Urara me arrastra a la playa."
    },
    {
      "name": "Haru Urara",
      "text": "¡Muy bien! ¡Hora de construir un<n>castillo de arena gigantesco!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Espero que estés emocionado,<n>Entrenador! ¡Este entrenamiento de<n>arena será tan bueno para<n>desarrollar fuerza!"
    },
    {
      "name": "Haru Urara",
      "text": "¡El personaje principal del cómic<n>era tan fuerte que incluso podía<n>romper rocas irrompibles!"
    },
    {
      "name": "Monólogo",
      "text": "Dejando de lado mi creencia en la<n>efectividad del entrenamiento de<n>arena, esto parece un buen cambio<n>de ritmo, así que decido seguirle<n>la corriente hasta que esté satisfecha."
    },
    {
      "name": "Haru Urara",
      "text": "<i>Jadea, jadea...</i> La arena es...<n>¡mucho más pesada de lo que pensaba!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Mis pies se siguen hundiendo! Es tan<n>difícil caminar... ¡El entrenamiento<n>debe estar funcionando! ¡Es como en el manga!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Muy bien! ¡Tenemos que sacar todo<n>y hacer uno grande! ¡Hagámoslo,<n>Entrenador!",
      "choice_data_list": [
        "¿Eh? ¿Yo también lo hago?",
        "¿Eh? ¿Yo también lo hago?"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡¿Eh?! ¡Pues sí, claro! ¿Tú no<n>quieres volverte más fuerte también?"
    },
    {
      "name": "Monólogo",
      "text": "Es trabajo duro, pero nuestros<n>esfuerzos dan fruto en forma del<n>gran castillo de arena frente a nosotros."
    },
    {
      "name": "Haru Urara",
      "text": "¡Se ve genial! ¡Pero quiero hacerlo<n>aún mejor!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Oye, Entrenador! ¿Qué hacemos ahora?",
      "choice_data_list": [
        "¡Decorémoslo!",
        "¡Hagámoslo aún más grande!"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Buena idea! ¡Hagamos el castillo<n>de arena más bonito de todos!"
    },
    {
      "name": "Haru Urara",
      "text": "¿Qué elegir, qué elegir? Quiero<n>poner un mooontón de cosas y<n>hacerlo realmente llamativo!"
    },
    {
      "name": "Haru Urara",
      "text": "Jeje, ¡estoy tan emocionada! Voy a<n>buscar montones de conchas!"
    },
    {
      "name": "Monólogo",
      "text": "En poco tiempo, el castillo está<n>cubierto de conchas y coral."
    },
    {
      "name": "Haru Urara",
      "text": "¡Oh, mira! ¡Las conchas son como<n>armadura! ¡Es tan fuerte!"
    },
    {
      "name": "Monólogo",
      "text": "Continuamos nuestro \"entrenamiento<n>de arena\" hasta la puesta de sol."
    },
    {
      "name": "Monólogo",
      "text": "Al día siguiente..."
    },
    {
      "name": "Haru Urara",
      "text": "¡Hice entrenamiento de arena ayer<n>y construí un castillo de arena súper fuerte!"
    },
    {
      "name": "Seiun Sky",
      "text": "Mmm, no entiendo bien... ¿Así que<n>tu entrenamiento fortaleció tu<n>castillo de arena? ¿No a ti?"
    },
    {
      "name": "Haru Urara",
      "text": "¡Exactamente!"
    },
    {
      "name": "Haru Urara",
      "text": "Espera... ¿Qué?"
    },
    {
      "name": "Monólogo",
      "text": "Al final, parece que el entrenamiento<n>de arena solo le enseñó a Haru Urara<n>cómo fortalecer castillos de arena...<n>no a ella misma."
    },
    {
      "name": "Haru Urara",
      "text": "¡Sí, tienes razón! ¡El del manga<n>era muuuucho más grande!"
    },
    {
      "name": "Haru Urara",
      "text": "Necesitamos mucha y <i>mucha</i> arena.<n>¡Tenemos que hacer esto<n>¡fuera de este mundo de <i>ENORME!</i>"
    },
    {
      "name": "Haru Urara",
      "text": "¡Muy bien! ¡Voy a traer más arena!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Guau! ¡Es tan graaande! ¡Jeje!<n>¡Lo logramos, Entrenador!"
    },
    {
      "name": "Monólogo",
      "text": "Un masivo castillo de arena se<n>cierne sobre nosotros, y Haru Urara<n>parece extremadamente satisfecha<n>con los resultados de su entrenamiento de arena."
    },
    {
      "name": "Monólogo",
      "text": "Al día siguiente..."
    },
    {
      "name": "Haru Urara",
      "text": "¡Oye, Entrenador! ¿Has oído hablar<n>del \"entrenamiento de cascada\"?"
    },
    {
      "name": "Monólogo",
      "text": "Con esas palabras, acompaño a una<n>muy emocionada Haru Urara a un río.<n>El día termina siendo bastante<n>relajante a pesar de las pruebas que enfrenté."
    }
  ]
}
