{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Mientras hago rondas después de<n>clases, noto dos estudiantes<n>charlando en una esquina de la azotea."
    },
    {
      "name": "Mejiro Ryan",
      "text": "No le dije a nadie que vendría, justo<n>como pediste. ¿Qué es esta cosa<n>importante que tienes que decirme?"
    },
    {
      "name": "Mejiro McQueen",
      "text": "Ejem... ¿Estás familiarizada con las<n>jaulas de bateo frente a la estación?"
    },
    {
      "name": "Mejiro Ryan",
      "text": "Sí, claro. Voy a esas jaulas todo el<n>tiempo."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Entonces, ¿también sabes que el premio<n>por convertirte en el rey de cuadrangulares<n>este mes es una pelota firmada por Yutaka?"
    },
    {
      "name": "Mejiro Ryan",
      "text": "Sí, todos están hablando de eso. Todos<n>los habituales van tras ese premio."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Entonces tengo una solicitud para ti.<n>Me gustaría que me enseñaras algunas<n>técnicas de entrenamiento de fuerza<n>que me ayuden a conectar cuadrangulares!"
    },
    {
      "name": "Mejiro Ryan",
      "text": "Interesante... Pero no necesitas<n>ningún entrenamiento de fuerza."
    },
    {
      "name": "Mejiro McQueen",
      "text": "¿Qué quieres decir exactamente?"
    },
    {
      "name": "Mejiro Ryan",
      "text": "Bueno, en realidad, ¡actualmente soy el<n>rey de cuadrangulares! ¡E iba a darte la<n>pelota cuando se finalicen las<n>clasificaciones!"
    },
    {
      "name": "Mejiro McQueen",
      "text": "..."
    },
    {
      "name": "Mejiro McQueen",
      "text": "...Mis más profundas disculpas, pero<n>me temo que no puedo aceptar la<n>pelota firmada de ti, por muy amable<n>que sea la oferta."
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡¿Eh?! Espera... ¿Por qué no, McQueen?!"
    },
    {
      "name": "Mejiro McQueen",
      "text": "Esa pelota está destinada a recompensar<n>los esfuerzos de uno. Aceptar tal<n>recompensa sin haber hecho ningún<n>esfuerzo sería imperdonable. Una<n>Uma Musume de la familia Mejiro<n>nunca podría."
    },
    {
      "name": "Mejiro McQueen",
      "text": "La victoria, la gloria, la pelota<n>firmada... ¡Son los propios esfuerzos<n>los que impregnan estas cosas de valor!"
    },
    {
      "name": "Mejiro Ryan",
      "text": "McQueen..."
    },
    {
      "name": "Mejiro Ryan",
      "text": "Sí... Tienes razón. Tienes toda la razón."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Deberíamos enfrentarnos mutuamente<n>lo mejor posible y partir sin<n>remordimientos... Ahora entonces, si me<n>disculpas."
    },
    {
      "name": "Monólogo",
      "text": "Continuando mis rondas, veo a Mejiro<n>McQueen de nuevo en el gimnasio."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Muy bien, ¿cómo comenzaré? ¿Quizás<n>con algunos ejercicios con mancuernas?"
    },
    {
      "name": "Mejiro Ryan",
      "text": "Si estás pensando en mancuernas,<n>algunos remos a un brazo serían<n>buenos. Son geniales para tus dorsales."
    },
    {
      "name": "Mejiro McQueen",
      "text": "Ryan... ¿Por qué me das consejos?<n>¿No deseas defender tu posición<n>como el rey de cuadrangulares?"
    },
    {
      "name": "Mejiro Ryan",
      "text": "Nah, no planeo renunciar a mi corona<n>de cuadrangulares. Estoy aquí para<n>entrenar, ¿sabes?"
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡Solo quiero enfrentarte después de<n>que hayas entrenado hasta reventar!<n>¡Por eso te daré todo el apoyo que<n>pueda!"
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡Bien McQueen, vamos a levantar<n>pesas duro, ponernos en forma y<n>luchar para ver quién es el verdadero<n>rey de cuadrangulares!"
    },
    {
      "name": "Mejiro McQueen",
      "text": "Jeje... Oh, Ryan..."
    },
    {
      "name": "Mejiro McQueen",
      "text": "¡No puedo pensar en nada que me<n>gustaría más! ¡Te haré lamentar<n>haberme entrenado tan bien!"
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡Ese es el espíritu!"
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡Comenzamos con cinco series de<n>treinta remos a un brazo!"
    },
    {
      "name": "Monólogo",
      "text": "Las dos Mejiro trabajan hasta sudar<n>mucho bombeando hierro hasta que el<n>toque de queda las obliga a regresar a<n>sus dormitorios."
    }
  ]
}