{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Un día, mientras ando por la ciudad..."
    },
    {
      "name": "Nice Nature",
      "text": "<i>Uf...</i> ¡Se ven tan suaves y esponjosos!<n>Quizás hoy sea<n>el día en que... No, no es<n>propio de mí hacer algo así..."
    },
    {
      "name": "Nice Nature",
      "text": "Ay, tengo que llegar a casa rápido. Si alguien<n>me ve aquí—"
    },
    {
      "name": "Nice Nature",
      "text": "¡Gyaaah! ¡T-tú eres uno de los entrenadores<n>de la academia!",
      "choice_data_list": [
        "Lo siento...",
        "Lo siento..."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Ay, cielos... Lo viste todo, ¿verdad?<n>Supongo que<n>cualquiera llamaría la atención<n>armando un escándalo frente a una<n>cafetería de gatos!"
    },
    {
      "name": "Nice Nature",
      "text": "Para ser sincera, me topé con este<n>lugar por casualidad y estaba<n>pensando en entrar un rato..."
    },
    {
      "name": "Nice Nature",
      "text": "Pero supongo que debería dejarlo por<n>hoy. Ajaja...",
      "choice_data_list": [
        "Decirle que es importante relajarse.",
        "Enseñarle cómo aprovechar una visita a una cafetería."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¡Urk! ¡Está bien! Con solo ver a los gatos<n>es suficiente para calmar mi alma—"
    },
    {
      "name": "Nice Nature",
      "text": "No. Olvídalo. No quería echar otro<n>vistazo, pero lo hice, y el clavo<n>final acaba de sellar mi destino."
    },
    {
      "name": "Nice Nature",
      "text": "¡¿O sea, cómo puedo decir que no después<n>de ver esos ojos grandes y brillantes<n>mirándome a través de la ventana?!"
    },
    {
      "name": "Nice Nature",
      "text": "Es como si el gatito me estuviera<n>llamando... ¡Y sería una grosería<n>ignorar una invitación tan sincera!<n>¡Bueno, allá voy entonces!"
    },
    {
      "name": "Nice Nature",
      "text": "Ayyy... Eran tan lindos... Tan<n>esponjositos y suaves..."
    },
    {
      "name": "Nice Nature",
      "text": "¡Eso es todo! ¡Me voy a esforzar al<n>máximo en el entrenamiento mañana!"
    },
    {
      "name": "Monólogo",
      "text": "Nice Nature sale de la cafetería de<n>gatos sintiéndose tan renovada y<n>reconfortada que prácticamente<n>brilla con radiante energía."
    },
    {
      "name": "Nice Nature",
      "text": "¿Eh? ¿Están haciendo una promoción<n>para visitantes por primera vez?"
    },
    {
      "name": "Nice Nature",
      "text": "¡Ooh, tienes razón! También está<n>escrito en ese tablero. Y hasta<n>puedo obtener golosinas para gatos<n>gratis si uso el cupón del teléfono."
    },
    {
      "name": "Nice Nature",
      "text": "Mmm... ¡Mi reputación como<n>coleccionista de cupones se<n>arruinaría si dejo escapar esta<n>increíble oferta!"
    },
    {
      "name": "Nice Nature",
      "text": "¡Cierto! No me queda otra que entrar<n>a la cafetería. ¡Ay, pobre de mí! ♪"
    }
  ]
}
