{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Un día, mientras paseo por el distrito<n>comercial..."
    },
    {
      "name": "Nice Nature",
      "text": "Genial. En qué lío me he metido...<n>A ver... Hay camarones, tempura<n>mixta, calamares, pimientos...",
      "choice_data_list": [
        "¿Algo te preocupa?"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Oh, nada serio. Uno de los<n>tenderos mayores del distrito<n>comercial me dio una buena<n>cantidad de tempura."
    },
    {
      "name": "Nice Nature",
      "text": "Y aunque estoy increíblemente<n>feliz y agradecida por su regalo,<n>simplemente no hay forma de que<n>pueda terminarlo todo."
    },
    {
      "name": "Nice Nature",
      "text": "Los fritos son tan aceitosos y<n>pesados, y comer tanto de una<n>sola vez seguro termina en un<n>ataque de indigestión.",
      "choice_data_list": [
        "¡Cómelo con rábano rallado para facilitarlo!",
        "¡Deberías hacer una fiesta de tempura en el dormitorio!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¿Rábano rallado? ¿Cómo ayudaría eso?",
      "choice_data_list": [
        "¡Es efectivo para aliviar la indigestión!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Interesante... Eso suena justo como<n>algo que diría una abuela, y me<n>encantan esas joyas de sabiduría."
    },
    {
      "name": "Nice Nature",
      "text": "Hablando de eso, recuerdo que mi tía<n>me enseñó una buena forma de<n>usar la tempura sobrante hace<n>mucho tiempo."
    },
    {
      "name": "Nice Nature",
      "text": "¡Bien, hora de comprar unos rábanos<n>en el supermercado! ¡Podré comer<n>toda la tempura que quiera con su ayuda!"
    },
    {
      "name": "Nice Nature",
      "text": "¿En el dormitorio? Oh, esa es una gran<n>idea. ¡Puedo dejarlo en la cafetería!"
    },
    {
      "name": "Nice Nature",
      "text": "Así no tengo que andar diciéndole<n>a todos sobre la tempura, y<n>¡cualquiera que quiera puede<n>servirse!"
    },
    {
      "name": "Nice Nature",
      "text": "También será buena exposición<n>para el sabroso lugar de tempura<n>en el distrito comercial. Sí, bien<n>está lo que bien acaba."
    }
  ]
}
