{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Ya ha pasado un tiempo desde que empezamos<n>a entrenar en serio, y por fin se ha<n>decidido la fecha de la carrera debut de Sky."
    },
    {
      "name": "Seiun Sky",
      "text": "¡Guau, por fin —la Twinkle Series! Hasta<n><i>yo</i> me estoy emocionando un poco.<n>¡Sigamos esforzándonos!",
      "choice_data_list": [
        "Dejando bromas aparte, hagamos un plan."
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "Ja, ja. Veo que te has acostumbrado a<n>manejarme."
    },
    {
      "name": "Seiun Sky",
      "text": "Pero entiendo tu punto. Después de todo, la<n>clave para una buena jornada de pesca es<n>preparar un cebo de calidad.<n>Dicho eso... ¡vamos a dar un paseo!",
      "choice_data_list": [
        "¿Un paseo?"
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "Síp. Una buena idea no va a aparecer<n>mágicamente por romperse la cabeza, ¿verdad?<n>En vez de eso, ¿por qué no vamos a disfrutar<n>del sol cálido?"
    },
    {
      "name": "Seiun Sky",
      "text": "Quién sabe. Tal vez escuchemos información<n>útil, o nos llegue algo de inspiración<n>inesperada en el camino."
    },
    {
      "name": "Monólogo",
      "text": "Y así, Sky y yo empezamos a pasear sin rumbo<n>por el campus."
    },
    {
      "name": "Special Week",
      "text": "¡R-Rey, mira el programa de mi próxima<n>carrera! ¡Ahí vienen los estilos de<n>carrera de todas mis rivales!"
    },
    {
      "name": "Special Week",
      "text": "¡Guau! ¡¿Es esto lo último en tecnología<n>precognitiva?! ¡La ciudad es súper<n>asombrosa!"
    },
    {
      "name": "King Halo",
      "text": "Em, no es exactamente así. Ese documento<n>solo muestra predicciones basadas en<n>información de carreras previas en las que<n>han participado."
    },
    {
      "name": "Special Week",
      "text": "¡¿En serio?! ¡N-no tenía idea!"
    },
    {
      "name": "Seiun Sky",
      "text": "El programa de carreras, ¿eh? Se me había<n>olvidado. Basándome en mis carreras<n>previas, apuesto a que pone \"corredora de<n>frente\" junto a mi nombre.",
      "choice_data_list": [
        "Sí. Eso me da una idea..."
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "¿Oh? Entrenador, esa es tu cara de<n>tramposo, ¿verdad? ¿Se te ocurrió algo<n>justo ahora?"
    },
    {
      "name": "Monólogo",
      "text": "..."
    },
    {
      "name": "Seiun Sky",
      "text": "¡¿Vamos a hacer prácticas todos los días?!<n>¡¿Contra mis rivales de la carrera debut?!<n>¡¿Y quieres que corra como llegadora en vez<n>de corredora de frente?!"
    },
    {
      "name": "Seiun Sky",
      "text": "¡Espera un momento! Las probabilidades de<n>que funcione son casi tan buenas como las de<n>que yo llegue a tiempo al entrenamiento.",
      "choice_data_list": [
        "O sea, bastante buenas entonces.",
        "O sea, bastante buenas entonces."
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "¿Qué. Has. Dicho?"
    },
    {
      "name": "Seiun Sky",
      "text": "¡Esto es horrible! ¡Esto es una tiranía! ¡No<n>puedo correr bajo estas condiciones! ¡Voy a<n>perder la motivación mucho antes de terminar!",
      "choice_data_list": [
        "Suena bien para mí.",
        "Suena bien para mí."
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "...Eh. Mmm, estás tramando algo, ¿verdad?"
    },
    {
      "name": "Seiun Sky",
      "text": "Bueeeno, ¡como si tuviera opción! Tú ganas,<n>¿vale? ¡Lo haré!"
    },
    {
      "name": "Seiun Sky",
      "text": "A cambio... te asegurarás de que lo logre,<n>¿verdad?"
    },
    {
      "text": "Sky pasa los siguientes días practicando<n>contra las rivales de su próxima carrera<n>debut."
    },
    {
      "name": "Uma Musume Rival",
      "text": "<i>Jadeo, jadeo...</i> Me sorprende, Sky. ¿De<n>verdad vas a correr como llegadora?"
    },
    {
      "name": "Seiun Sky",
      "text": "Bueno, supongo que empiezo a pensar que no<n>está tan mal. O sea, ¡se siente bastante<n>genial tomar la delantera en la recta final!"
    },
    {
      "name": "Uma Musume Rival",
      "text": "No te equivocas... Pero no has podido<n>tomar la delantera ni una sola vez, ¿sabes?<n>Siempre te quedas sin energía."
    },
    {
      "name": "Seiun Sky",
      "text": "Y ahí está el detalle. Esa es mi tarea. Como<n>ves, mi resistencia no es nada del otro<n>mundo... Je, je."
    },
    {
      "text": "Lenta pero seguramente, un cierto rumor<n>empieza a esparcirse por la academia."
    },
    {
      "text": "\"Seiun Sky va a correr como llegadora,<n>pero su resistencia es su mayor debilidad.\""
    },
    {
      "text": "¡Con el programa de carreras ahora<n>listándola como llegadora, por fin llega el<n>día de su carrera debut!"
    },
    {
      "text": "<i>¡Pum!</i>"
    },
    {
      "name": "Comentarista",
      "text": "¡Y las corredoras salen de la meta, cada<n>una de ellas novatas compitiendo por la<n>gloria en su carrera debut! Liderando en<n>primera lugar está..."
    },
    {
      "name": "Seiun Sky",
      "text": "¡Guaaaaah!"
    },
    {
      "name": "Comentarista",
      "text": "¡S-Seiun Sky! ¡Es Seiun Sky con la<n>delantera! ¡Va a toda velocidad, dejando<n>atrás a la segunda!"
    },
    {
      "name": "Entrenador Experto A",
      "text": "¡¿Seiun Sky va de frente?! ¡¿No se suponía<n>que era llegadora?! ¿Los nervios del debut<n>la afectaron?"
    },
    {
      "name": "Entrenador Veterano A",
      "text": "Una carrera desesperada... Lo típico de una<n>novata. Supongo que es una rival menos que<n>vigilar. Parece que las otras corredoras<n>llegaron a la misma conclusión."
    },
    {
      "name": "Entrenador Veterano A",
      "text": "Además, la mayor debilidad de Sky es su falta<n>de resistencia. No hay manera de que<n>mantenga este ritmo hasta el final."
    },
    {
      "name": "Seiun Sky",
      "text": "Eso es lo que pensarías, ¿no?"
    },
    {
      "name": "Seiun Sky",
      "text": "Todo mi entrenamiento de resistencia fue<n>para poder mantener esta \"carrera<n>desesperada\"."
    },
    {
      "name": "Seiun Sky",
      "text": "Y luego... sin darme cuenta, esto se<n>convirtió en mi ritmo normal de frente."
    },
    {
      "name": "Comentarista",
      "text": "¡Las corredoras han doblado la tercera<n>curva! ¡Seiun Sky no muestra señales de<n>desacelerar!"
    },
    {
      "name": "Entrenadores Espectadores",
      "text": "¡¿Quéééé?!"
    },
    {
      "name": "Seiun Sky",
      "text": "(Ja, ja, ¡<i>eso</i> es lo que me gusta oír!)"
    },
    {
      "name": "Seiun Sky",
      "text": "(¿El cuerpo con el que naces decide<n>todo? ¿Tus talentos? ¿Tu pedigrí?<n>Nah, eso es tan aburrido.)"
    },
    {
      "name": "Seiun Sky",
      "text": "(¡Las carreras son divertidas porque nada<n>de eso importa!)"
    },
    {
      "name": "Seiun Sky",
      "text": "<i>Buf, puff...</i> ¡Todos mordieron el anzuelo!<n>¡Guaaah!"
    },
    {
      "name": "Comentarista",
      "text": "¡Seiun Sky vuela por la recta final! ¡Esto es<n>correr de frente de manual! ¡Qué sorpresa!<n>Con una ventaja de cinco cuerpos, ¡esta<n>carrera está decidida!"
    },
    {
      "name": "Seiun Sky",
      "text": "Vaya, ¿oyiste eso, Entrenador? ¡En vez de<n>conmoción, hay confusión! ¡En vez de<n>vitoreos, hay gritos! ¡No me canso de esto! ♪"
    },
    {
      "name": "Seiun Sky",
      "text": "...Ahora <i>sí</i> es como debería ser una<n>carrera. Tú lo entiendes, y eso lo respeto."
    },
    {
      "name": "Seiun Sky",
      "text": "Entoncees, ¿cuál es nuestra próxima gran<n>presa? Contigo a mi lado, ganarlas todas<n>podría no ser un sueño imposible ya—"
    },
    {
      "name": "King Halo",
      "text": "¡Altooo ahí! ¡No dejaré que eso pase!"
    },
    {
      "name": "Seiun Sky",
      "text": "¡¿Guau?! King y Spe... ¿Vinieron ambas a<n>ver?"
    },
    {
      "name": "Special Week",
      "text": "¡Sip, lo vimos todo! ¡Felicidades por el<n>primero!"
    },
    {
      "name": "Special Week",
      "text": "Eres realmente increíble. Pero ¡no voy a<n>perder contra ti!"
    },
    {
      "name": "King Halo",
      "text": "¡Exacto! La próxima vez, tendrás una<n>rival de primera clase—¡yo! Te concederé el<n>derecho a sufrir una derrota total a mis<n>manos."
    },
    {
      "name": "Seiun Sky",
      "text": "Mmm... Eso suena a una verdadera molestia."
    },
    {
      "name": "Seiun Sky",
      "text": "Pero, bueno... cuanto más grande la presa,<n>más razón para intentar atraparla."
    },
    {
      "name": "Seiun Sky",
      "text": "¿No es así, Entrenador?"
    },
    {
      "text": "Y así, me embarco con Seiun Sky en un<n>viaje a través del vasto mar de las carreras,<n>buscando nuestra próxima gran presa."
    }
  ]
}
