{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Estoy esperando a que Sky aparezca para<n>empezar a entrenar, pero..."
    },
    {
      "text": "<i>Charleta, charleta...</i>"
    },
    {
      "text": "Quizás sea porque el gran Encuentro<n>Tracen de la academia se acerca, pero la<n>pista está abarrotada de estudiantes."
    },
    {
      "text": "Ya puedo ver a Sky saltándose el<n>entrenamiento con una excusa como: \"No<n>tiene sentido si no puedo correr al máximo\"."
    },
    {
      "name": "Seiun Sky",
      "text": "¡Entrenador, hola!"
    },
    {
      "name": "Seiun Sky",
      "text": "¡Es un buen día para entrenar! ¡Casi que<n>tiemblo de emoción con solo pensar en<n>correr!",
      "choice_data_list": [
        "...¿Comiste algo raro antes?",
        "...¿Comiste algo raro antes?"
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "Guau, tu aprendiz vino hasta aquí y <i>esa</i> es<n>tu reacción? Ahora estoy triste... Pensé que<n>estarías contento.",
      "choice_data_list": [
        "Pensé totalmente que hoy faltarías."
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "Nah, ni yo me saltaría el entrenamiento con<n>nuestra próxima carrera tan cerca."
    },
    {
      "name": "Seiun Sky",
      "text": "De hecho, ¡hoy me siento genial! ¡Me muero<n>por una buena corrida!"
    },
    {
      "name": "Seiun Sky",
      "text": "Y con eso, ¡me voy a empezar! Ah, y antes<n>de que se me olvide..."
    },
    {
      "name": "Seiun Sky",
      "text": "No me quites los ojos de encima, ¿vale?<n>Espero una buena recompensa por mis<n>esfuerzos."
    },
    {
      "text": "Cumpliendo su palabra, Sky corre hacia la<n>pista con energía."
    },
    {
      "name": "Seiun Sky",
      "text": "Oye, oye, ¿tienes un minuto?"
    },
    {
      "name": "Seiun Sky",
      "text": "Hoy la pista está muy llena, así que ¿te<n>importa si me uno a ti para correr un poco?"
    },
    {
      "name": "Uma Musume A",
      "text": "Claro, sin problema. Encontrar espacio hoy<n>puede ser bastante difícil, después de todo."
    },
    {
      "name": "Seiun Sky",
      "text": "Bien, siguiente—ah."
    },
    {
      "name": "Seiun Sky",
      "text": "Disculpa. ¿Te molesta si me uno a ti hasta<n>que se abra otro espacio?"
    },
    {
      "name": "Uma Musume B",
      "text": "Supongo que está bien. Empecemos a correr,<n>entonces."
    },
    {
      "text": "La usualmente reservada Sky se acerca a<n>otros y se une a ellos para correr en<n>pareja por su propia voluntad."
    },
    {
      "text": "Es más, todos a los que se ha acercado<n>también son sus rivales en su próxima<n>carrera."
    },
    {
      "text": "Espera... ¿está corriendo con ellas para<n>reunir información? Entonces...",
      "choice_data_list": [
        "¡También hay algo que yo debería hacer!",
        "¡También hay algo que yo debería hacer!"
      ]
    },
    {
      "text": "No queriendo que los esfuerzos de Sky sean<n>en vano, decido poner también mi parte de<n>trabajo duro."
    },
    {
      "name": "Seiun Sky",
      "text": "Uf... ¿Cómo me fue en el entrenamiento de<n>hoy? Diría que bastante bien considerando<n>lo llena que estaba, ¿no crees?"
    },
    {
      "name": "Seiun Sky",
      "text": "En fin, estaría bien que me recompensaran<n>por mi esfuerzo. Quizás algo de tiempo...<n>justo ahora.",
      "choice_data_list": [
        "Buen trabajo ahí afuera. Aquí está tu<n>recompensa.",
        "Buen trabajo ahí afuera. Aquí está tu<n>recompensa."
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "Oooh, ¿qué son estas notas? Veamos aquí..."
    },
    {
      "name": "Seiun Sky",
      "text": "\"La primera persona con la que corriste se<n>deja llevar fácilmente por sus emociones y<n>tiene el mal hábito de apresurarse.\""
    },
    {
      "name": "Seiun Sky",
      "text": "\"La segunda persona no es buena corriendo<n>cuando alguien la marca por detrás.\""
    },
    {
      "name": "Seiun Sky",
      "text": "Mmm... Ya veo, ya veo. Hiciste bien<n>preparando esta recompensa para mí mientras<n>yo corría.",
      "choice_data_list": [
        "¿Qué te parece?"
      ]
    },
    {
      "name": "Seiun Sky",
      "text": "Síp, es perfecta. Nadie me entiende como<n>tú."
    },
    {
      "name": "Seiun Sky",
      "text": "Gracias a esta recompensa, nuestro vínculo<n>subió de nivel otra vez.<n>¡Da-dada-daaah! ♪"
    },
    {
      "name": "Seiun Sky",
      "text": "A este paso, podría atrapar a la grande en mi<n>próxima carrera... Es broma."
    },
    {
      "text": "Al parecer satisfecha con mi regalo, Sky<n>sigue pasando mis notas de un lado a otro."
    }
  ]
}
