{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Un día, mientras paso junto al dormitorio..."
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Hola, Entrenador! ¡Hagamos una<n>barbacoa a la antigua!",
      "choice_data_list": [
        "¿Una barbacoa?"
      ]
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Sip! Mis padres mandaron unos<n>filetes jugosos."
    },
    {
      "name": "Taiki Shuttle",
      "text": "La carne de EE.UU. es tan suculenta y<n>tierna. ¡El jugo tiene mucho sabor!"
    },
    {
      "name": "Taiki Shuttle",
      "text": "Esta comida es mejor con un<n>montón de gente compartiendo. ¡Esa es la<n>famosa hospitalidad japonesa!"
    },
    {
      "name": "Taiki Shuttle",
      "text": "¿Así que te animas, Entrenador? Mejor<n>que subas, ¡porque despegamos<n>hacia el cielo carnoso!",
      "choice_data_list": [
        "No puedo, lo siento. ¡Pero ten un buen vuelo!",
        "¡Estoy listo para el despegue!"
      ]
    },
    {
      "name": "Taiki Shuttle",
      "text": "¿Una dieta segura? ¿Dices que debo<n>cuidar mi salud?"
    },
    {
      "name": "Taiki Shuttle",
      "text": "Mm, creo que <i>debería</i> vigilar lo que<n>como. Demasiada carne y seré como<n>la grasa de un solomillo..."
    },
    {
      "name": "Taiki Shuttle",
      "text": "Bueno, intentaré controlarme. Me<n>conformo con solo dos o tres<n>libras de filete!"
    },
    {
      "name": "Monólogo",
      "text": "A pesar de sus esfuerzos por reducir, Taiki<n>Shuttle come bastante carne,<n>dejando su estómago lleno y su<n>vitalidad alta."
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Bueno, mejor agárrate fuerte!<n>¡Porque competiremos por ver quién<n>devora más filetes!"
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Y no te preocupes por comer<n>demasiado! ¡Lo mandaron a granel!"
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Creo que todos están listos para<n>comer y correr hoy! ¿O es comer hasta<n>reventar? ¡Como sea, comamos hasta<n>reventar!"
    },
    {
      "name": "Monólogo",
      "text": "Terminamos devorando una montaña de<n>carne juntos. Mi estómago logra<n>permanecer intacto, pero espero que mi<n>peso se dispare."
    }
  ]
}
