{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Tokai Teio",
      "text": "¡Es verano! ¡Y verano significa playa!<n>¡Y playa significa campamento de<n>entrenamiento! ¡A toda velocidad! ¡Al campamento! ¡Vamos, vamos!"
    },
    {
      "name": "Monólogo",
      "text": "El verano está aquí, y con él el campamento de<n>entrenamiento de verano. Nuestro autobús<n>parte. Su destino: la reluciente orilla del mar.",
      "choice_data_list": [
        "Alguien está emocionada.",
        "Alguien está emocionada."
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "¡Obvio! ¡Este verano es mi gran oportunidad! ♪<n>Para cuando regresemos, voy a ser<n>más rápida que la Presidenta!"
    },
    {
      "name": "Tokai Teio",
      "text": "Seré tan fuerte, que ella se sorprenderá, y<n>me colmará de elogios, y me acariciará la<n>cabeza, y ¡oh sí! Tú también estarás orgulloso de mí,<n>¿verdad?"
    },
    {
      "name": "Tokai Teio",
      "text": "Así que una vez que lleguemos, ¡dame la<n>rutina más dura que tengas! Oh, pero antes<n>de eso... ♪"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Hora de una canción! Disculpa, ¿puedes pasarme<n>el micrófono? ¡Esta es la número<n>uno Teio, cantando<n>su canción número uno!"
    },
    {
      "name": "Monólogo",
      "text": "Después, Teio se sumerge de lleno en su<n>entrenamiento de verano con la misma<n>pasión con la que cantó karaoke."
    },
    {
      "name": "Tokai Teio",
      "text": "¡Bam bam bam bam! ¡Los sprints en la playa son demasiado<n>fáciles! ¡Podría hacer esto todo el día!"
    },
    {
      "name": "Tokai Teio",
      "text": "Entrenador, ¿cómo está mi forma? Asegúrate de<n>estar prestando atención. Cuento contigo, ¿de<n>acuerdo?"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Una pendiente! Los senderos de montaña siempre son<n>accidentados y divertidos. Vamos, vamos, con un<n>salto, brinco, y ¡un salto!"
    },
    {
      "name": "Tokai Teio",
      "text": "Tú <i>sí</i> vienes, ¿verdad? No es divertido<n>sola. Una vez que lleguemos a la cima,<n>podemos hacer un picnic!"
    },
    {
      "name": "Tokai Teio",
      "text": "Vamos, después de esa carrera tengo ganas de<n>fuegos artificiales! Mira, Entrenador, soy un<n>fuego artificial giratorio! ¡Gira, gira, gira!"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Ajaja! Se supone que debes saltar arriba y<n>abajo! Así—¡hup, hah, whoo! ♪"
    },
    {
      "name": "Monólogo",
      "text": "Sin duda, está aprovechando al máximo el campamento<n>de entrenamiento. Y yo estoy aquí para todo<n>el emocionante viaje..."
    },
    {
      "name": "Tokai Teio",
      "text": "¡Buenos días! ¡Mantengamos la energía hoy!<n>¡Whoo! Más carrera juntos, y<n>natación, y..."
    },
    {
      "name": "Tokai Teio",
      "text": "¿Eh? ¿Entrenador? ¡Entreeenadooor!"
    },
    {
      "name": "Monólogo",
      "text": "Cuando vuelvo en mí, me encuentro tendido en el<n>frío suelo de madera."
    },
    {
      "name": "Tokai Teio",
      "text": "Oh, Entrenador, estás despierto. Me asustaste<n>hasta la muerte, desmayándote así de<n>repente.",
      "choice_data_list": [
        "¿Cuánto tiempo estuve inconsciente?",
        "¿Cuánto tiempo estuve inconsciente?"
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "¿Como treinta minutos? ¡Así que el entrenamiento no ha<n>terminado todavía! Si aceleramos el paso,<n>podemos recuperar el tiempo perdido. ¡Hoy va a ser divertido! ♪"
    },
    {
      "name": "Tokai Teio",
      "text": "Pero, ¿por qué te desmayaste de todos modos? ¿No<n>dormiste suficiente?"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Oh, ya sé! Estabas tan emocionado, que<n>no podías dormir, y jugaste juegos toda<n>la noche? Jeje, yo también soy un poco culpable de eso...",
      "choice_data_list": [
        "..."
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "¿Qué pasa con el silencio? ¿Di en el blanco? Je,<n>las pijamadas siempre son emocionantes,<n>¿verdad?"
    },
    {
      "name": "Tokai Teio",
      "text": "Pero espera un segundo... Entrenador, no pensé que<n>fueras del tipo que se pone hiperactivo. Sí, eso<n>no parece tú... ¡Ah!"
    },
    {
      "name": "Tokai Teio",
      "text": "¿Fue mi culpa que te desmayaras? ¿Porque<n>te he estado arrastrando por todos lados?"
    },
    {
      "name": "Tokai Teio",
      "text": "..."
    },
    {
      "name": "Tokai Teio",
      "text": "Oh, así que por eso... Me olvidé por completo de que<n>no eres una Umamusume. Gracias por<n>aguantarlo...",
      "choice_data_list": [
        "No te preocupes. Vamos, tenemos entrenamiento que hacer...",
        "No te preocupes. Vamos, tenemos entrenamiento que hacer..."
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "Entrenador..."
    },
    {
      "name": "Monólogo",
      "text": "No podemos permitirnos tomar un día libre. Su<n>ambición no lo permitiría de todos modos."
    },
    {
      "name": "Monólogo",
      "text": "Solo hay que luchar contra ello..."
    },
    {
      "name": "Tokai Teio",
      "text": "Entrenador... Me tomaré el día libre hoy.",
      "choice_data_list": [
        "¿Eh?"
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "¡No me digas \"eh\"! Dije, me tomaré el día libre hoy,<n>¡y lo digo en serio! ¡El <i>día</i> entero!"
    },
    {
      "name": "Tokai Teio",
      "text": "Mira lo pálido que sigues—te enfermarás<n>si te mueves. Así que he tomado mi<n>decisión. ¡No hay entrenamiento hoy!",
      "choice_data_list": [
        "Pero si quieres alcanzar a la presidenta..."
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "Nngh... Bueno, podríamos retrasarnos un poco en<n>ese objetivo, ¡pero está bien!"
    },
    {
      "name": "Tokai Teio",
      "text": "Sin que tú me acompañes, no hay nadie<n>que me entrene de todos modos. Además,<n>simplemente no<n>sería como yo."
    },
    {
      "name": "Tokai Teio",
      "text": "No sé exactamente qué, pero algo de eso<n>simplemente no se siente bien. La Presidenta<n>probablemente seguiría adelante por su cuenta<n>sin problemas..."
    },
    {
      "name": "Tokai Teio",
      "text": "Pero prefiero ir con compañía. Quiero decir..."
    },
    {
      "name": "Monólogo",
      "text": "En medio del calor del verano y el zumbido<n>de las cigarras, Teio expresa sus<n>pensamientos honestos."
    },
    {
      "name": "Tokai Teio",
      "text": "Lo que realmente quiero es divertirme. Solo<n>ganar no es suficiente—quiero ganar con<n>estilo, con orgullo, y que me elogien por ello."
    },
    {
      "name": "Tokai Teio",
      "text": "Justo como cuando obtuve una puntuación perfecta en ese<n>juego de baile. Quiero compartir el momento.<n>Con mis amigos, y contigo. Además...",
      "choice_data_list": [
        "¿Además?"
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "Bueno, quién sabe en qué tipo de problemas me<n>meteré en el camino. Quiero decir, soy bastante<n>invencible, pero hay obstáculos que incluso yo<n>no puedo superar sola."
    },
    {
      "name": "Tokai Teio",
      "text": "Como, ¿recuerdas cuando levanté demasiado peso,<n>y tú interveniste para ayudar? Justo<n>así."
    },
    {
      "name": "Tokai Teio",
      "text": "La Presidenta podría estar bien completamente sola, pero<n>creo que estar con otras personas es lo<n>que me hace <i>a mí,</i> si eso tiene sentido."
    },
    {
      "name": "Tokai Teio",
      "text": "Lo que quiere decir es que no puedo hacer esto sin<n>ti. Fallaría tan rápido. Así que, esto...",
      "choice_data_list": [
        "Teio..."
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "Relajémonos hoy, ¿sí? Ejem.<n>Tal vez deberías dosificarte un poco,<n>Entrenador.",
      "choice_data_list": [
        "Mis propias palabras usadas en mi contra...",
        "Mis propias palabras usadas en mi contra..."
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "Jeje, lo recordaste. Bueno, ¡eso es<n>venganza! ♪ Gracias a ti, aprendí a no<n>esforzarme demasiado, ¡así que ahora es tu<n>turno!"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Oh! ¿Qué tal si te doy un masaje esta<n>vez?"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Aquí va! ¡Cosquillas, cosquillas, cosquillas!"
    },
    {
      "name": "Monólogo",
      "text": "Por un momento, nos olvidamos por completo del entrenamiento<n>y simplemente nos divertimos. Y una vez que<n>el momento ha pasado..."
    },
    {
      "name": "Tokai Teio",
      "text": "Oye, Entrenador, ya que nos tomamos el día libre hoy,<n>tengo una idea..."
    },
    {
      "name": "Tokai Teio",
      "text": "¿Quieres ver el festival de esta noche? Apuesto<n>a que será montones de diversión. ¿Verdad?<n>¿¡Verdad?!",
      "choice_data_list": [
        "Claro, ¿por qué no?",
        "Claro, ¿por qué no?"
      ]
    },
    {
      "name": "Tokai Teio",
      "text": "¡Yay! ¡Entonces decidido! Bien, ¡vamos a jugar<n>y comer toda la noche!"
    },
    {
      "name": "Tokai Teio",
      "text": "Whoa, ¡todo es tan brillante y reluciente!<n>¡Oye oye, Entrenador! Compremos<n>algunas máscaras y probémoslas! ¿Cuál quieres?"
    },
    {
      "name": "Tokai Teio",
      "text": "¡Dos máscaras, por favor! ¡Yo tomaré la máscara<n>rosa de Hangout Ranger!"
    },
    {
      "name": "Monólogo",
      "text": "Su voz alegre parece elevarse por encima del<n>bullicio. Corriendo, jugando, riendo—Teio<n>se lanza a través de su campamento de<n>entrenamiento de verano con estilo."
    }
  ]
}