{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Gold Ship y yo regresamos exitosamente a<n>la escuela. Al día siguiente, asisto a su<n>carrera..."
    },
    {
      "name": "Monólogo",
      "text": "Los estudiantes charlan entre sí mientras<n>esperan que comiencen las carreras."
    },
    {
      "name": "Gold Ship",
      "text": "Estamos aquí en la pista, y soy Golshi,<n>reportando en vivo desde la carrera."
    },
    {
      "name": "Gold Ship",
      "text": "Tengo a un entrenador novato aquí para una<n>entrevista exclusiva. ☆ Dime,<n>¿estás<n>emocionado de estar aquí hoy?",
      "choice_data_list": [
        "Realmente tienes una carrera hoy...",
        "Realmente tienes una carrera hoy..."
      ]
    },
    {
      "name": "Gold Ship",
      "text": "Whoa, qué manera de romper la inmersión. ¿Cuántas<n>veces tengo que machacártelo?"
    },
    {
      "name": "Gold Ship",
      "text": "Te necesito más que nunca hoy, así que es hora<n>de intensificar. ¿Me sientes? Una corredora<n>tiene que tener un<n>entrenador para entrar a la Twinkle Series, ¿ves?"
    },
    {
      "name": "Gold Ship",
      "text": "Logré falsificar mi camino a través del<n>proceso de solicitud sin uno, pero<n>no hay forma de que eso funcionara en la<n>carrera real.",
      "choice_data_list": [
        "¡¿Así que no importaba a quién consiguieras como\nentrenador?!"
      ]
    },
    {
      "name": "Gold Ship",
      "text": "¿Disculpa? ...¿Todavía no tienes idea de por qué<n>te elegí <I>a ti</I> específicamente?"
    },
    {
      "name": "Gold Ship",
      "text": "Mira, nos has estado observando entrenar<n>desde las afueras desde<n>siempre, ¿verdad?"
    },
    {
      "name": "Gold Ship",
      "text": "Incluso en el peor clima, estabas allí<n>todos los días con tanto<n>entusiasmo en tus<n>ojos... Cada vez que te veía, todo lo que<n>podía pensar era..."
    },
    {
      "name": "Gold Ship",
      "text": "Guau, este entrenador literalmente no tiene<n>nada mejor que hacer... ¿Sabes?",
      "choice_data_list": [
        "Eso es simplemente malo..."
      ]
    },
    {
      "name": "Gold Ship",
      "text": "Dicho eso, siempre puedo sacarte una<n>reacción decente, y nos<n>complementamos<n>bastante bien. ¡Casi que he llegado a<n>quererte!"
    },
    {
      "name": "Gold Ship",
      "text": "Ah, ya es casi la hora."
    },
    {
      "name": "Gold Ship",
      "text": "Bueno, mejor que aproveche toda esta<n>hambre reprimida! ¡Prepárate—estoy a punto de<n>volverte loco!"
    },
    {
      "name": "Monólogo",
      "text": "Puede que se burle de mí constantemente, pero mientras<n>la veo dirigirse hacia la pista, no<n>puedo evitar emocionarme por verla correr."
    },
    {
      "name": "Monólogo",
      "text": "¡Y ahora, el gran debut de Gold Ship comienza!"
    },
    {
      "name": "Monólogo",
      "text": "Las cosas comienzan relativamente bien. A medida que<n>la carrera progresa, logra<n>mantener su posición."
    },
    {
      "name": "Comentarista",
      "text": "Han tomado la última curva. ¡Es la recta<n>final! ¡La líder se está escapando!<n>¿¡Esto decidirá la carrera?!"
    },
    {
      "name": "Gold Ship",
      "text": "¡URAAAAAAGH!"
    },
    {
      "name": "Comentarista",
      "text": "¡Ahora Gold Ship avanza con una velocidad<n>increíble! ¡Está tres longitudes<n>atrás! ¡Una longitud!"
    },
    {
      "name": "Comentarista",
      "text": "¡Y se adelanta en la meta! ¡Gold Ship<n>toma la victoria con un debut<n>impresionante!"
    },
    {
      "name": "Monólogo",
      "text": "¡Qué carrera tan increíble! ¡Estoy completamente<n>cautivado por la forma en que corrió!"
    },
    {
      "name": "Gold Ship",
      "text": "¡Woohooo! ¡Victoria!"
    },
    {
      "name": "Gold Ship",
      "text": "Bueno, bastante impresionante, ¿eh? ¡La poderosa<n>Golshi tiene mucho más de<n>donde vino eso!",
      "choice_data_list": [
        "¡Estuviste fantástica!"
      ]
    },
    {
      "name": "Gold Ship",
      "text": "¡Lo sé, verdad! ¡Soy la más rápida! ¡Soy la<n>estrella más brillante! No puedo evitarlo—¡así<n>nací!"
    },
    {
      "name": "Gold Ship",
      "text": "Bueno, tu rostro brilla positivamente después<n>de verme! ¡Nunca te has visto más<n>feliz que esto!"
    },
    {
      "name": "Gold Ship",
      "text": "Entonces, ¿eso significa que no tienes problema<n>en seguir como mi entrenador, ¿verdad?!"
    },
    {
      "name": "Monólogo",
      "text": "Fui engañado en todo esto, pero... la emoción<n>que sentí durante su carrera fue<n>real, así que...",
      "choice_data_list": [
        "¡Hagámoslo!"
      ]
    },
    {
      "name": "Gold Ship",
      "text": "¡Bien! ¡Juntos defenderemos el mundo<n>del mal!"
    },
    {
      "name": "Monólogo",
      "text": "El debut de Gold Ship termina en éxito, y yo<n>me convierto oficialmente en su entrenador.<n>Estoy seguro de que será<n>más fácil de aquí en adelante..."
    },
    {
      "name": "Gold Ship",
      "text": "¡GAAARGH! ¡Necesito más hambre!"
    },
    {
      "name": "Gold Ship",
      "text": "¿Cuántos días hasta mi próxima carrera? ¿Tres?<n>¡¿Dos?!"
    },
    {
      "name": "Gold Ship",
      "text": "Agh, si esto continúa, mi espíritu ardiente<n>no durará mucho más! No podré<n>correr más..."
    },
    {
      "name": "Gold Ship",
      "text": "Sabes lo que eso significa—¡hora de cazar<n>tesoros! ¡Nuestra aventura por la<n>agitación pura y concentrada comienza!"
    },
    {
      "name": "Gold Ship",
      "text": "Nuestro destino aguarda—la frontera final,<n>¡EL ESPACIO! ¡HRAAAAAGH!"
    },
    {
      "name": "Monólogo",
      "text": "Después de una larga y desesperada lucha, finalmente<n>convenzo a Gold Ship de que no<n>deberíamos ir al espacio."
    },
    {
      "name": "Monólogo",
      "text": "Ella es la Umamusume más dinámica que he<n>visto. Necesitaré volverme más<n>vigoroso yo mismo para los obstáculos que<n>seguramente vendrán..."
    },
    {
      "name": "Monólogo",
      "text": "<I>Gold Ship y la Batalla por la Tierra<n>El Fin</I>"
    }
  ]
}
