{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Veo a Ikuno Dictus mirando alrededor<n>de la pista sola."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Si la puerta de salida está aquí, y el<n>público estará allá... Mmm...",
      "choice_data_list": [
        "¿Qué estás haciendo?"
      ]
    },
    {
      "name": "Ikuno Dictus",
      "text": "Me han encargado organizar el<n>ensayo de este año para la<n>orientación, así que estoy haciendo<n>algunas inspecciones preliminares."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Disculpas, pero ¿podrías moverte de<n>esa área? Necesito medir el ancho<n>de la pista.",
      "choice_data_list": [
        "Seguro que eres meticulosa."
      ]
    },
    {
      "name": "Ikuno Dictus",
      "text": "Sí, supongo que por eso me<n>confiaron este deber."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Las orientaciones no son momento<n>para tomar atajos."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Todavía tengo mucho que hacer, así<n>que si me disculpas...",
      "choice_data_list": [
        "¿Vas a hacer esto todo sola?",
        "Eres tan apasionada."
      ]
    },
    {
      "name": "Ikuno Dictus",
      "text": "Sí. Solo a mí me dieron esta tarea.<n>Una vez que tenga una idea de la<n>situación, el resto de mi trabajo<n>debería ser fácil."
    },
    {
      "name": "Monólogo",
      "text": "A pesar de su afirmación confiada,<n>aún parece mucho trabajo para una<n>sola persona. Estoy a punto de<n>ofrecer ayuda, cuando..."
    },
    {
      "name": "Umamusume A",
      "text": "¡Oh, vamos, Ikuno! ¿En serio<n>intentas hacer todo sola de nuevo?"
    },
    {
      "name": "Umamusume B",
      "text": "¿No te dijimos que nos avisaras si<n>necesitabas ayuda?"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Pero a mí me confiaron esto—"
    },
    {
      "name": "Umamusume A",
      "text": "Sí, sí. Pero tres cabezas piensan<n>mejor que una, ¡y terminaremos<n>más rápido también!"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Muy bien. Entonces, ¿pueden<n>empezar a tomar estas banderas y..."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Ah... Mis disculpas. Tengo que<n>instruirlas sobre qué hacer, así<n>que debo retirarme."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Me gustaría tener una buena idea de<n>la vista del público desde las<n>gradas, así que por favor párense en<n>las esquinas del frente y atrás y<n>agiten sus banderas. Después de eso..."
    },
    {
      "name": "Monólogo",
      "text": "Ikuno Dictus parece ser muy<n>querida por sus amigas. Parece que<n>mis servicios no son necesarios<n>después de todo."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Sí, por supuesto. Nunca hay una<n>razón para no serlo."
    },
    {
      "name": "Ikuno Dictus",
      "text": "El público general también estará presente<n>durante el"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Y en la audiencia seguramente<n>habrá Umamusume que algún día<n>estarán entre nuestros miembros."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Quiero que esos futuros estudiantes de Tracen<n>tengan una"
    },
    {
      "name": "Ikuno Dictus",
      "text": "Pero esa no es la única razón."
    },
    {
      "name": "Ikuno Dictus",
      "text": "Si consideramos que esta orientación<n>es un evento local destinado a que<n>toda la comunidad disfrute, es<n>imperativo diseñarlo para que sea<n>accesible para todos..."
    },
    {
      "name": "Monólogo",
      "text": "Aprendo mucho sobre lo que<n>conlleva hacer que un evento sea<n>divertido... así como lo apasionada<n>que está Ikuno Dictus por esta<n>orientación."
    }
  ]
}