{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Una tarde, Grass Wonder y yo nos sentamos<n>para relajarnos después de la sesión de<n>entrenamiento del día."
    },
    {
      "name": "Grass Wonder",
      "text": "Gracias por hoy, Entrenador. Encontré un<n>té bueno, así que me gustaría prepararte una<taza."
    },
    {
      "name": "Grass Wonder",
      "text": "Aún así, aunque entiendo la necesidad de<n>recuperarme después de mi última carrera, me<n>parece una lástima acortar nuestras sesiones<n>de entrenamiento hasta este punto."
    },
    {
      "name": "Grass Wonder",
      "text": "Durante los últimos días, hemos estado<n>terminando antes de que ni siquiera se ponga el<n>sol...",
      "choice_data_list": [
        "Deberíamos priorizar descansar por ahora.",
        "Deberíamos priorizar descansar por ahora."
      ]
    },
    {
      "name": "Grass Wonder",
      "text": "Jeje, lo sé, por supuesto. Necesitaré un<n>cuerpo bien descansado para ganar...<n>¿Verdad?"
    },
    {
      "name": "Grass Wonder",
      "text": "\"La última gota derrama el vaso\", como<n>dicen. Siempre estoy agradecida por tu amable<n>consideración. ♪"
    },
    {
      "name": "Monólogo",
      "text": "<i>Din, don...</i>"
    },
    {
      "name": "Altavoz escolar",
      "text": "Grass Wonder, favor de presentarse en la<n>oficina de la presidenta del consejo estudiantil."
    },
    {
      "name": "Grass Wonder",
      "text": "Oh, ¿de qué podría tratarse?"
    },
    {
      "name": "Grass Wonder",
      "text": "Ya regresé, Entrenador.",
      "choice_data_list": [
        "¿Para qué te llamaron?",
        "¿Para qué te llamaron?"
      ]
    },
    {
      "name": "Grass Wonder",
      "text": "Me pidieron participar en un partido de<n>práctica para la próxima orientación escolar."
    },
    {
      "name": "Grass Wonder",
      "text": "Será todo un honor mostrar mi carrera a<n>nuevas estudiantes que esperan algún día<n>correr en la Twinkle Series. ♪"
    },
    {
      "name": "Grass Wonder",
      "text": "Debería empezar a entrenar inmediatamente—<n>¿oh? ¿Es esa una mirada de preocupación en<n>tu rostro?",
      "choice_data_list": [
        "No te excedas, ¿de acuerdo?",
        "No te excedas, ¿de acuerdo?"
      ]
    },
    {
      "name": "Grass Wonder",
      "text": "Ah, es cierto. Me dejé llevar por la<n>emoción de ser seleccionada para la carrera."
    },
    {
      "name": "Grass Wonder",
      "text": "Bueno, entonces me limitaré a hacer un<n>trote ligero como preparación."
    },
    {
      "name": "Grass Wonder",
      "text": "Por favor, no te molestes en<n>acompañarme. Estaré bien controlando mi<n>propio ritmo."
    },
    {
      "name": "Monólogo",
      "text": "Dice que mantendrá su carrera bajo<n>control, pero esta es la misma corredora que<n>rechazó ofertas hasta quedar perfectamente<n>satisfecha."
    },
    {
      "name": "Monólogo",
      "text": "Una vez que decide ganar, aunque sea solo un<n>partido de práctica, enfrentará el desafío con<n>todo lo que tiene... Debería vigilarla."
    },
    {
      "name": "Grass Wonder",
      "text": "<i>Jadeo, jadeo, jadeo...</i>"
    },
    {
      "name": "Grass Wonder",
      "text": "Uf... Tres vueltas más... ¡Pero más rápido esta<n>vez!"
    },
    {
      "name": "Monólogo",
      "text": "Efectivamente, la veo entrenando como si<n>hubiera una gran carrera próxima."
    },
    {
      "name": "Monólogo",
      "text": "Pero sé lo que siente por ganar, así que<n>mantengo mi distancia, observando solo para<n>asegurarme de que no se exceda."
    },
    {
      "name": "Comentarista Uma Musume",
      "text": "¡Qué velocidad increíble! Grass Wonder<n>hace un gran sprint final!"
    },
    {
      "name": "Comentarista Uma Musume",
      "text": "¡Y cruza la línea! ¡Grass Wonder toma el<n>primer lugar!"
    },
    {
      "name": "Monólogo",
      "text": "La victoria de Grass Wonder es abrumadora.<n>Tan pronto termina la carrera, las jóvenes<n>estudiantes comienzan a reunirse a su alrededor."
    },
    {
      "name": "Uma Musume joven A",
      "text": "¡Oye! ¡Eso fue increíble!"
    },
    {
      "name": "Uma Musume joven B",
      "text": "¡Te ves muy linda, pero por dentro eres una<n>fiera! ¡Eres súper genial!"
    },
    {
      "name": "Grass Wonder",
      "text": "Jeje, qué privilegio que me llamen fiera. ♪",
      "choice_data_list": [
        "(Una fiera, huh...)"
      ]
    },
    {
      "name": "Grass Wonder",
      "text": "Oh, Entrenador. ¿Tengo algo en mi<n>rostro?"
    },
    {
      "name": "Uma Musume joven A",
      "text": "¡Realmente espero que corras en la Twinkle<n>Series! ¡Tienes que ganar, señora fiera!"
    },
    {
      "name": "Grass Wonder",
      "text": "No te preocupes—no fallaré. Y cuando sean<n>mayores, todas podremos correr juntas."
    },
    {
      "name": "Monólogo",
      "text": "Por el partido de práctica de hoy, puedo ver<n>que Grass quiere ganar más que nunca. Y yo la<n>apoyaré en cada paso del camino."
    }
  ]
}
