{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "El atuendo de carreras—son sueños<n>hechos realidad, el compañero<n>constante de una corredora,<n>y un símbolo de admiración para muchas."
    },
    {
      "name": "Monólogo",
      "text": "En medio de la fresca brisa del<n>principio del verano, las Umamusume<n>se preparan para participar en<n>una competencia para adquirir un conjunto<n>único de atuendo de carreras."
    },
    {
      "name": "???",
      "text": "Jeje. ♪ Me alegra ver una<n>reunión tan grande de diamantes très<n>bien en bruto este año también!"
    },
    {
      "name": "???",
      "text": "¿Cuál de ustedes, bellezas, tendrá el honor<n>de adornarse con mi atuendo de<n>carreras inspirado en<n>vestido de novia, me pregunto?"
    },
    {
      "name": "???",
      "text": "¡Ahora! Sin más preámbulos, ¡demos<n>inicio a la audición de modelos de la<n>Copa Sueño de Belleza!<n>¡Muéstrenme su brillantez! ☆"
    },
    {
      "name": "Monólogo"
    },
    {
      "name": "Participante A",
      "text": "¡¿Qué?! ¡No escuché nada sobre esto!"
    },
    {
      "name": "Participante B",
      "text": "Tengo que dar lo mejor... ¡Esta es mi<n>oportunidad de conseguir un atuendo de<n>carreras solo para mí!"
    },
    {
      "name": "Monólogo",
      "text": "Unos días antes..."
    },
    {
      "name": "Mayano Top Gun",
      "text": "Awww, ¡ojalá pudiera ir a París!"
    },
    {
      "name": "Hishi Akebono",
      "text": "¡Yo también! ♪ Me encantaría probar<n>todas las delicias allí, como los<n>pasteles y<n>¡los macarons!"
    },
    {
      "name": "Mayano Top Gun",
      "text": "Los postres están bien... Pero me<n>interesan más las carreras!<n>¿A ustedes no<n>les gustaría entrar a la Copa Sueño de<n>Belleza?"
    },
    {
      "name": "Kawakami Princess",
      "text": "¡Por supuesto! No hay una Umamusume viva<n>que no quiera correr en la carrera que<n>revela las<n>nuevas obras de Beauty Anshinzawa! ♪"
    },
    {
      "name": "Kawakami Princess",
      "text": "Todos sus diseños son de primer nivel—no<n>hay nadie en la capital de la moda de<n>París que no<n>haya oído hablar de su genio! Dicen que<n>sus manos están<n>bendecidas por la diosa de la belleza!"
    },
    {
      "name": "Kawakami Princess",
      "text": "¡Imaginen poder correr como una de sus<n>modelos de moda! Las Umamusume en<n>París son tan<n>afortunadas!"
    },
    {
      "name": "Umamusume A",
      "text": "¡Chicas, chicas! ¡Enciendan la TV<n>¡AHORA MISMO!"
    },
    {
      "name": "Reportera A",
      "text": "...Srta. Beauty, ¿es cierto que va a<n>mudarse a Japón?"
    },
    {
      "name": "Beauty Anshinzawa",
      "text": "Sí. Algo se agitó en mí después de escuchar<n>a mi hermana hablar de nuestra<n>ciudad natal. ¡Solo<n><i>sé</i> que hay gemas sin pulir<n>esperando que las<n>convierta en diamantes!"
    },
    {
      "name": "Reportera A",
      "text": "¿Es por eso que decidió organizar la Copa<n>Sueño de Belleza y sus<n>audiciones en Japón<n>a partir de este año?"
    },
    {
      "name": "Beauty Anshinzawa",
      "text": "Correcto. ♪ Los requisitos de entrada son<n>los mismos que en París. Siempre que<n>despierten mi<n>interés, cualquiera puede entrar<n>sin importar sus logros o<n>estado de debut. ☆"
    },
    {
      "name": "Beauty Anshinzawa",
      "text": "Y ahora un mensaje para las bellezas<n>Umamusume de Japón—¡no puedo<n>esperar a ver sus<n>caras gorgeous en las audiciones!<n>¡Estaré esperando! ♪"
    },
    {
      "name": "Directora Akikawa",
      "text": "¡Aviso! Esto es respecto al evento de la<n>Copa Sueño de Belleza autorizado por<n>la URA que<n>suele celebrarse en París cada año!"
    },
    {
      "name": "Directora Akikawa",
      "text": "En adelante, el evento se celebrará en<n>Japón, tras la reubicación de la<n>organizadora del<n>evento, Beauty Anshinzawa."
    },
    {
      "name": "Directora Akikawa",
      "text": "Además, la audición para decidir las<n>musas y modelos para sus outfits<n>también se<n>llevará a cabo en Japón."
    },
    {
      "name": "Directora Akikawa",
      "text": "¡La URA desea alentar a las estudiantes<n>a participar y avanzar en su<n>crecimiento como<n>Umamusume!"
    },
    {
      "name": "Directora Akikawa",
      "text": "¡Yo también espero que todas aprovechen<n>esta oportunidad para expandir sus<n>horizontes!<n>¡Buena suerte!"
    },
    {
      "name": "Hishi Akebono",
      "text": "No esperaba que esto se volviera tan<n>importante... ¿Ustedes dos van a<n>participar en la<n>audición?"
    },
    {
      "name": "Mayano Top Gun",
      "text": "¡Sí! Después de todo, el concepto del<n>diseño de atuendo de carreras de Beauty<n>Anshinzawa<n>es ropa nupcial!"
    },
    {
      "name": "Mayano Top Gun",
      "text": "Nada puede hacer brillar más a una<n>señorita adulta que un vestido de<n>novia! ¡Tengo que<n>conseguir un outfit así!"
    },
    {
      "name": "Kawakami Princess",
      "text": "¡Yo también! Como alguien que aspira a<n>convertirse en una princesa con<n>belleza y fuerza,<n>no puedo perder la oportunidad de<n>conseguir un vestido así y<n>convertirme en una musa!"
    },
    {
      "name": "Kawakami Princess",
      "text": "Además, si me encuentro con un príncipe en<n>el futuro, será mucho más fácil<n>atraparlo<n>si me acostumbro a correr con vestido ahora!"
    },
    {
      "name": "Hishi Akebono",
      "text": "¡Ajaja! Ustedes dos sí que están<n>entusiasmadas con esto. ¡Yo también<n>tendré que dar lo<n>mejor de mí!"
    },
    {
      "name": "Hishi Akebono",
      "text": "¡Sería tan buono si pudiéramos correr<n>todas con vestidos de novia juntas! ♪"
    },
    {
      "name": "Mejiro Dober",
      "text": "La Copa Sueño de Belleza..."
    },
    {
      "name": "Mejiro Dober",
      "text": "(Si me convierto en musa, tal vez me<n>ayude a ganar un poco más de confianza<n>en mí misma...)"
    },
    {
      "name": "Mejiro Dober",
      "text": "(Quizás entonces pueda correr incluso<n>cuando haya mucha gente<n>mirándome.)"
    },
    {
      "name": "Mejiro Dober",
      "text": "Pero..."
    },
    {
      "name": "Air Groove",
      "text": "¿Qué sucede, Dober? ¿Estás<n>pensando en la audición?"
    },
    {
      "name": "Mejiro Dober",
      "text": "Air Groove... Sí... Simplemente no puedo<n>reunir el valor para participar."
    },
    {
      "name": "Mejiro Dober",
      "text": "No puedo evitar sentir que no soy digna de<n>ser llamada una \"belleza Umamusume\"."
    },
    {
      "name": "Air Groove",
      "text": "Ya veo. Pero la belleza está en los ojos<n>del espectador, ¿no? En lugar de<n>preocuparte<n>tanto, ¿por qué no simplemente aplicas y<n>dejas que la diseñadora decida?"
    },
    {
      "name": "Mejiro Dober",
      "text": "Tienes razón. Lógicamente hablando, sé<n>que eso es lo mejor, pero yo..."
    },
    {
      "name": "Air Groove",
      "text": "Si no crees en ti misma, entonces<n>cree en <i>mí.</i> Al menos, yo creo que<n>eres una<n>Umamusume que merece reconocimiento."
    },
    {
      "name": "Mejiro Dober",
      "text": "Air Groove..."
    },
    {
      "name": "Air Groove",
      "text": "Vaya. Toda la escuela está alborotada<n>por esta audición."
    },
    {
      "name": "Air Groove",
      "text": "¿Hm? Es mamá..."
    },
    {
      "name": "Madre de Air Groove",
      "text": "¡Hola, Air Groove! ¡Vi la conferencia de<n>prensa de Beauty Anshinzawa!"
    },
    {
      "name": "Madre de Air Groove",
      "text": "Naturalmente, vas a aplicar para la<n>audición, ¿verdad? ¡Seré tu más<n>grande<n>animadora!"
    },
    {
      "name": "Air Groove",
      "text": "¡¿Eh?!"
    },
    {
      "name": "Madre de Air Groove",
      "text": "Oh, esto me hace pensar en cuando eras<n>pequeña. ¿Recuerdas lo que dijiste<n>cuando me viste en mi atuendo de<n>carreras?"
    },
    {
      "name": "Madre de Air Groove",
      "text": "Dijiste que querías ser como yo,<n>y que cuando crecieras, ibas<n>a conseguir que un diseñador de<n>primera clase creara tu propio<n>atuendo de carreras!"
    },
    {
      "name": "Madre de Air Groove",
      "text": "¡Al parecer, Beauty Anshinzawa fue<n>aprendiz de la gran diseñadora que<n>creó mi outfit, sabes! Oh, esto debe<n>ser el destino! ♪"
    },
    {
      "name": "Air Groove",
      "text": "Sonaba tan encantada, que no había<n>forma de decirle que no planeaba<n>audicionar..."
    },
    {
      "name": "Air Groove",
      "text": "Si me convierto en musa, mi popularidad<n>aumentará y me acercará a mi<n>objetivo de<n>convertirme en la Emperatriz... Solo tengo<n>que decirme a mí misma que es para<n>eso..."
    }
  ]
}