{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Es mi día libre, así que decido dar un<n>paseo por el centro cuando..."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Ah, ¿mamá? Perdón por molestarte cuando<n>estás ocupada. Es solo que... me estaba<n>preguntando sobre tu itinerario del próximo<n>mes."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Ajá, ajá... ¿En serio? Ajá... Entendido,<n>¡gracias! ¡Hablamos luego!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¡Bien! Ahora que sé en qué hotel se<n>quedará, ¡estoy lista! ¡Solo queda<n>conseguir un regalo... Jeje! ♪",
      "choice_data_list": [
        "¿Estabas hablando por teléfono con tu mamá?",
        "¿Estabas hablando por teléfono con tu mamá?"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¡¿E-entrenador?! ¿Qué haces aq—espera,<n>no me digas—¿estabas <i>escuchando?</i><n>¡No es un hobby muy respetable, si me<n>preguntas!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "<i>Suspiro...</i> El cumpleaños de mamá es el próximo mes, así que<n>necesitaba saber adónde enviar mi<n>regalo."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Ya sabes, una sorpresa. Aunque si mamá<n>realmente se sorprenderá es otra<n>cuestión."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Estoy tratando de pensar en el regalo número uno<n>para ella... El regalo que la hará<n>más feliz, que la hará pensar,<n>«¡Esa es mi niña!»",
      "choice_data_list": [
        "¿Necesitas una mano?",
        "¿Necesitas una mano?"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¿Quieres ayudar? Hm, supongo que tenerte<n>cargando mis bolsas sería bastante bueno."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Bien, te dejaré acompañarme. Ahora vamos,<n>¡no tenemos todo el día!"
    },
    {
      "name": "Monólogo",
      "text": "Y así, decido ayudar a Scarlet con su<n>búsqueda de regalos..."
    },
    {
      "name": "Monólogo",
      "text": "Pero elegir un regalo está resultando<n>inesperadamente difícil."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Quizá un collar... Hmmm. Es lindo, pero no<n>puedo imaginar a mamá usando esto."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Este arete es bonito, pero un poco demasiado<n>llamativo. Algo un poco más<n>refinado le quedaría mejor..."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Oh, pero ¿y si le compro ropa? Como esta,<n>es la marca más popular<n>ahora mismo—"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "—pero eso también es todo lo que es. Ves gente<n>usando esto por todas partes. Si es<n>para mamá, quiero algo que se sienta más<n>especial.",
      "choice_data_list": [
        "¿Qué tal un ramo de flores?",
        "¿Qué tal un ramo de flores?"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "No es una mala idea... pero realmente quiero darle<n>algo con más impacto. Ya que es<n>su cumpleaños y todo, quiero hacerla<n>brincar de alegría."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Y para eso, necesito elegir el regalo número<n>uno para ella, un regalo que solo yo podría<n>pensar."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Probablemente no encontraré nada más aquí.<n>¡Siguiente, el centro comercial!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Hmmm. Hay mucho para elegir, pero<n>ninguno me grita, «mamá».",
      "choice_data_list": [
        "Realmente amas a tu mamá, ¿eh?",
        "Realmente amas a tu mamá, ¿eh?"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¡Por supuesto que sí! Después de todo, ¡mamá fue una<n><i>asombrosa</i> corredora!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¡Obtuvo montones de reconocimientos durante<n>su carrera de carreras, y ahora<n>viaja por el mundo haciendo todo tipo de<n>trabajo."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Ella es como <i>la</i> Umamusume a quien todos<n>admiran—¡es maravillosa!",
      "choice_data_list": [
        "¿Así que es tu modelo a seguir?",
        "¿Así que es tu modelo a seguir?"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Ajá, así es."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "La primera vez que gané una carrera, mamá no<n>estaba allí para verme, pero aún así<n>me dejó un mensaje de voz diciendo:<n>«Felicidades»."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "En ese momento, estaba tan feliz... Y aún<n>ahora, me envía un mensaje<n>siempre que gano."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Siempre son cortos y al grano, pero<n>para mí, significan el mundo.",
      "choice_data_list": [
        "¿Es por eso que quieres ser la número uno?"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Bueno, algo así. También es que realmente<n>odio perder, pero estoy segura de que<n>ya lo sabes."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "De todos modos, por eso tengo que elegir el<n>regalo número uno. ¡No me conformaré con<n>nada menos! ¡Así que vamos, sigamos<n>buscando!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "...Hmmm, estoy empezando a quedarme sin ideas.<n>No dulces, no accesorios, no zapatos..."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Oye, ¿tienes alguna idea por ahí? Te<n>escucharé, pero solo esta vez."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Y para que sepas, las baratijas genéricas<n>no sirven. ¡Tiene que ser algo<n>especial, algo que solo yo podría<n>darle!"
    },
    {
      "name": "Monólogo",
      "text": "Algo especial, que la haga feliz...<n>¿Qué haría feliz a la mamá de<n>Scarlet—¡Ya sé!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¿Qué? ¿Pensaste en algo?",
      "choice_data_list": [
        "¡Solo necesitas ganar una carrera!",
        "¡Solo necesitas ganar una carrera!"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¿Ganar una carrera? ¿Y ese será mi regalo?"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Hm... ¿Podría funcionar, supongo? Mamá siempre<n>me envía mensajes cuando gano, después de<n>todo."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Convertirme en la número uno para mamá... Así que<n>terminaré primera, y cuando me<n>entrevisten, gritaré: «¡Feliz cumpleaños,<n>mamá!»",
      "choice_data_list": [
        "¡Será el mejor cumpleaños que haya tenido!",
        "¡Será el mejor cumpleaños que haya tenido!"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¡¿L-lo sería, verdad?! Quizá no sea el<n>día exacto de su cumpleaños..."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Pero definitivamente es algo único,<n>algo que solo yo puedo hacer. ¡Daré mi<n>mejor esfuerzo para mamá!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Una idea sensata, al menos viniendo de ti. Daré<n>crédito donde se debe."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¡Bien! ¡Decidido! Definitivamente<n>ganaré la próxima carrera! Eso es lo que<n>tú también quieres, ¿verdad? ¡Es una situación<n>ganar-ganar!",
      "choice_data_list": [
        "¡Así es!"
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¡¿Entonces qué hacemos aquí sin hacer nada?!<n>¡Vamos a entrenar!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "<i>Jadeo, jadeo, jadeo...</i> Uf."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Me excedí un poco allí.<n>El sudor me está entrando en los ojos..."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "¡No, solo estoy empezando! ¡Me siento<n>realmente motivada!",
      "choice_data_list": [
        "Estoy seguro de que tu mamá estará encantada.",
        "Estoy seguro de que tu mamá estará encantada."
      ]
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Ajá... Eso es lo que me mantiene en marcha."
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Jeje, debería pensar en qué decirle a<n>mamá durante mi entrevista de<n>victoria!"
    },
    {
      "name": "Daiwa Scarlet",
      "text": "Pero por ahora, ¡sigamos, Entrenador! Ese<n>primer lugar es tan mío como<n>cualquier cosa, ¡así que tú también mejor<n>ponte las pilas!"
    },
    {
      "name": "Monólogo",
      "text": "Tiempo después, Daiwa Scarlet logra una<n>victoria decisiva, llevándose a casa el<n>primer lugar."
    },
    {
      "name": "Monólogo",
      "text": "Justo a tiempo, recibe una llamada de<n>felicitación de su mamá. Contestando el<n>teléfono, se ilumina con una sonrisa pura y<n>preciosa en su rostro."
    }
  ]
}
