{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Por fin tengo un día para relajarme, así que voy al<n>centro comercial a echar un<n>vistazo."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mmm... Hay montones de aceites<n>de tratamiento aquí, pero todos<n>son aceites de cocina disfrazados<n>que priorizan la fragancia sobre la<n>calidad."
    },
    {
      "name": "Biwa Hayahide",
      "text": "En ese caso, quizás el aceite de<n>semilla de baobab de antes<n>sirva... Pero en términos de<n>penetración, le faltan los<n>ingredientes adecuados.<n>Hum...",
      "choice_data_list": [
        "¿Hayahide?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡¿E-entrenador?!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Qué haces aquí—qué estoy<n>diciendo? Obviamente estás<n>comprando. Aun así, esto es<n>toda una coincidencia.",
      "choice_data_list": [
        "¿Qué estabas viendo?",
        "¿Qué estabas viendo?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Estaba comparando los diversos<n>aceites para el cabello aquí.<n>Ya casi se me acaba mi<n>suministro actual."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pensé en ver si había algo<n>nuevo disponible. Incluso para<n>los mismos productos, los<n>ingredientes a menudo cambian<n>para adaptarse a las<n>últimas investigaciones.",
      "choice_data_list": [
        "Seguro que le pones mucho<n>pensamiento, ¿eh?",
        "Seguro que le pones mucho<n>pensamiento, ¿eh?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Supongo... Pero como ves, el<n>cuidado del cabello es una<n>lucha constante para mí.",
      "choice_data_list": [
        "¿Lo es?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Vamos, solo míralo. Mi cabello<n>es... bueno, tiende a<n>encresparse bastante.",
      "choice_data_list": [
        "¿Em, supongo?"
      ]
    },
    {
      "text": "Su cabello sí parece un poco<n>encrespado, pero no se ve tan<n>terrible como para<n>preocuparse."
    },
    {
      "name": "Biwa Hayahide",
      "text": "No... Seguro no crees que mi<n>cabello es naturalmente así, ¿verdad?",
      "choice_data_list": [
        "¿No lo es?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Esto es el resultado de un<n>máximo esfuerzo. Cada día, lo<n>arreglo para minimizar las<n>puntas abiertas, y mi rutina<n>nocturna es mucho más<n>complicada que el promedio."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero... Aún no es suficiente. Mi<n>cabello, no quiere..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Es un desastre enredado! ¡Hasta<n>mi estilista admitió la derrota<n>contra mis superenredos!",
      "choice_data_list": [
        "<i>¡¿Superenredos?!</i>"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sí. No es la definición exacta,<n>pero no me queda más opción<n>que llamarlo así. ¡Mi cabello<n>es una anomalía!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Uso productos comerciales así<n>como unos de mi propia<n>creación. Incluso probé una<n>mezcla antinatural de<n>Tachyon, ¡pero sin resultado!",
      "choice_data_list": [
        "(¡Guau! ¿Quién es esta, y qué le<n>ha hecho a Hayahide?!)"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mi agonía comienza en el<n>momento en que me despierto por<n>la mañana. ¿Alguna vez te has<n>levantado de la cama<n>ahogándote con tu propio<n>cabello?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡La temporada de lluvias es<n>especialmente problemática!<n>Lidiar con mi cabello nunca ha<n>sido una fuente de alegría. Más<n>bien, es mi <i>enemigo mortal</i>."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Y la gente me dice que solo me lo<n>corte. ¡Pero eso sería la peor<n>decisión! ¡Mi cara se vería tan<n>grande como una pista de carreras!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "No es que prefiera tenerlo largo,<n>sino que es la amarga decisión<n>que tomé después de considerar<n>las ventajas de dejarlo suelto o<n>recogido. Pero por supuesto..."
    },
    {
      "text": "La genio exasperada continúa<n>desahogándose sobre sus<n>problemas capilares por un<n>rato..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "<i>Suspiro...</i> Cuántas veces he deseado<n>tener el cabello lacio como el<n>de Brian."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Recuerdo el shock cuando le<n>hice una trenza por primera vez<n>de niñas. La sensación sedosa al<n>pasar mis dedos por él...<n>Grité: \"¡¿Cómo puede ser nuestro<n>cabello tan diferente?!\""
    },
    {
      "name": "Biwa Hayahide",
      "text": "Incluso intenté sujetar mi cabello<n>con la pomada de nuestro<n>padre... Pero claro, nunca se<n>sentiría sedoso como el de Brian<n>así. Era inútil."
    },
    {
      "text": "Me imagino lo adorable que debió<n>verse embadurnándose la<n>pomada en el cabello, y no<n>puedo contener mi sonrisa."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Qu... ¡¿Te estás riendo?! ¡Te estoy<n>abriendo mi corazón!",
      "choice_data_list": [
        "Ah, solo pensaba en que siempre<n>le pones todo tu esfuerzo."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "..."
    },
    {
      "name": "Dependiente",
      "text": "Em, disculpe, señorita? Parece<n>que le cuesta decidirse. ¿Hay<n>algo en lo que pueda ayudarla?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "...!"
    },
    {
      "name": "Dependiente",
      "text": "Disculpe por escuchar, pero<n>entiendo que tiene algunos<n>problemas con su cabello.<n>Quizás podría recomendarle nuestro—"
    },
    {
      "name": "Biwa Hayahide",
      "text": "N-No, estoy bien... Gracias de<n>todas formas."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Vámonos ahora."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Yo, em, me disculpo por lo de<n>antes. Me pongo un poco...<n>animada cuando se trata del<n>cabello."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero gritar en un espacio público<n>así sin un ápice de<n>autocontrol... Debo haberme<n>visto patética.",
      "choice_data_list": [
        "No digas eso.",
        "No digas eso."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Qué?",
      "choice_data_list": [
        "Sigo pensando que eres extraordinaria.",
        "Sigo pensando que eres extraordinaria."
      ]
    },
    {
      "text": "Le digo lo increíble que creo que es.<n>Cómo siempre se esfuerza por<n>mejorarse a sí misma, y cómo<n>siempre pone todo su corazón<n>en un desafío."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Me elogias demasiado... Solo<n>estoy resolviendo mis problemas<n>mediante prueba y error. Si mi<n>cabello fuera bueno desde un<n>principio, nunca me habría<n>esforzado.",
      "choice_data_list": [
        "Pero todo ese esfuerzo te hizo ser<n>quien eres hoy.",
        "Pero todo ese esfuerzo te hizo ser<n>quien eres hoy."
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Eso... es posible, supongo. De<n>toda la angustia que me dio mi<n>cabello, quizás gané la<n>determinación de nunca<n>rendirme.",
      "choice_data_list": [
        "Entonces quizás no fue tan malo,<n>¿verdad?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Pero... eso es algo que se ve en<n>retrospectiva. No minimicemos<n>el sufrimiento que pasé todo<n>ese tiempo."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Lo juro... tu interpretación de los<n>datos es realmente única. Nada<n>que ver con la mía. Pero por eso<n>me gusta hablar contigo."
    },
    {
      "text": "Creo que mis palabras han<n>comenzado a calar, pues veo que<n>su expresión se suaviza. En ese<n>caso...",
      "choice_data_list": [
        "De todos modos, creo que tu<n>cabello es esponjoso y<n>maravilloso.",
        "De todos modos, creo que tu<n>cabello es esponjoso y<n>maravilloso."
      ]
    },
    {
      "text": "Simplemente le digo mi opinión<n>honesta, pero..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Déjame detenerte ahí. Ese es un<n>comentario que no puedo pasar<n>por alto. Aunque sí aprecio tu<n>opinión y tus amables palabras."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sin embargo, si esa es la conclusión<n>que sacaste de nuestra<n>conversación reciente, debo<n>decir que tu razonamiento es<n>defectuoso."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Hay que deliberar una vez más<n>sobre este asunto.",
      "choice_data_list": [
        "¡¿Eh?!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ya no hay vuelta atrás. Como mi<n>entrenador, debes entender el<n>dolor por el que paso tanto<n>como yo."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ahora, ponte cómodo. Es hora de<n>que te cuente mi <i>trágica</i> historia<n>de vida. No hay objeciones."
    },
    {
      "text": "Vamos a una cafetería, y me<n>esfuerzo lo más que puedo por<n>escuchar la Teoría del Cabello<n>Encrespado de Hayahide, llena<n>de pasión. Ahora sí entiendo<n>cómo se siente... creo."
    }
  ]
}
