{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Biwa Hayahide es una corredora que adora<n>formular teorías sobre cómo se desarrollarán<n>los eventos. Pero a veces, el puro azar<n>dicta el resultado—muy parecido a nuestro<n>encuentro casual."
    },
    {
      "text": "Un día, mientras caminaba detrás de la<n>escuela..."
    },
    {
      "text": "Algo cae desde arriba. Brilla a la luz,<n>reflejando el sol poniente.",
      "choice_data_list": [
        "(¿Lentes?)"
      ]
    },
    {
      "name": "???",
      "text": "¡Lo siento mucho! ¿No estás herido, verdad?"
    },
    {
      "text": "Oigo una voz clara y aguda desde arriba.<n>Mirando hacia arriba, hay una Uma Musume<n>asomándose por la ventana de un aula.",
      "choice_data_list": [
        "¿Son tuyos?",
        "¿Son tuyos?"
      ]
    },
    {
      "name": "???",
      "text": "¡Sí! Mis disculpas—estaba absorta en mis<n>pensamientos, y deben haberse caído.",
      "choice_data_list": [
        "No hay problema, ¡te los subiré!"
      ]
    },
    {
      "name": "???",
      "text": "¿Lo harás? ¡Te lo agradecería mucho!"
    },
    {
      "text": "Llevo los lentes al aula donde la estudiante<n>está esperando."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Bien... Las bisagras se mueven sin problema.<n>Y las lentes parecen estar impecables."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Estos están hechos a medida para correr.<n>Naturalmente, su material puede resistir<n>bastante desgaste."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Es decir, en teoría, la caída desde solo una<n>ventana de segundo piso no debería<n>dañarlos."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sin embargo, permanecía la posibilidad de<n>que una corredora los pisara<n>inadvertidamente. Tu asistencia, sin embargo,<n>redujo esa posibilidad a cero."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Tienes mi agradecimiento. Ahora no estaré<n>obstaculizada mañana.",
      "choice_data_list": [
        "¿Qué pasa mañana?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Bueno, con esa insignia en tu cuello,<n>sospecho que eres un entrenador. Entonces<n>estoy segura de que estás bien al tanto de las<n>pruebas de mañana."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ahí es donde las Uma Musume que aspiran a<n>debutar exhibirán sus habilidades a los<n>entrenadores con la esperanza de ser<n>reclutadas."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Y en la décima carrera, yo—Biwa<n>Hayahide—participaré."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Más bien, <i>debo</i> participar. Hay algo que<n>tengo que lograr en la Twinkle Series."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Así que, huelga decir, aprovecharé esta<n>oportunidad para la victoria—y mi chance de<n>hacer mi debut."
    },
    {
      "text": "Aunque habla con calma, siento su<n>inquebrantable confianza, sus ojos<n>ardiendo con voluntad de hierro."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Supongo... puedo revelar una cosa.",
      "choice_data_list": [
        "¿Oh?"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "En la carrera de mañana, me mantendré cerca<n>del liderato hasta la curva final. El grupo<n>del frente estará muy unido."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Tras la última curva, los pasaré por fuera."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Luego ganaré una ventaja de no menos de<n>diez cuerpos—y quedaré primera.",
      "choice_data_list": [
        "...!"
      ]
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ese es el resultado que he derivado de mis<n>cálculos. Si resulta cierto o no... deberías<n>confirmarlo mañana con tus propios ojos."
    },
    {
      "text": "Los cálculos de Biwa Hayahide son a la vez<n>compuestos y audaces. Pero ¿realmente el<n>resultado será como predice?"
    },
    {
      "text": "Habiéndome vuelto curioso, vengo a ver las<n>pruebas al día siguiente para ver cómo le<n>van sus carreras."
    },
    {
      "name": "Comentarista",
      "text": "¡Las corredoras están en una batalla<n>caliente justo al salir de la meta! ¡El foco está<n>en Biwa Hayahide, que ha conseguido una<n>posición favorable al frente!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Todo según mis predicciones."
    },
    {
      "name": "Comentarista",
      "text": "¡El grupo del frente entra en la tercera<n>curva! ¡Es una lucha cerrada entre las<n>líderes!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Tres... dos... uno."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡Hora de confirmar mis cálculos!"
    },
    {
      "name": "Comentarista",
      "text": "¡Salen de la curva y entran a la recta final!<n>¡Biwa Hayahide viene por fuera! ¡Biwa<n>Hayahide toma la delantera! ¡Va dos cuerpos<n>adelante! ¡Ahora tres!"
    },
    {
      "name": "Comentarista",
      "text": "¡Y Biwa Hayahide queda primera! ¡Gana por<n>gran ventaja! ¡Qué victoria abrumadora!"
    },
    {
      "text": "¡Siento un escalofrío al ver la predicción de<n>Biwa Hayahide desarrollarse palabra por<n>palabra!"
    },
    {
      "name": "Entrenador Experto",
      "text": "¡Vaya, eso fue un espectáculo, Biwa<n>Hayahide! Tenías mucho de sobra—casi como<n>si todo estuviera planeado."
    },
    {
      "name": "Entrenador Nuevo",
      "text": "¿Hm? ¡Oye, mira! ¡¿Es quien creo que es?!"
    },
    {
      "text": "Habilidades tan formidables deberían estar<n>consiguiendo a Biwa Hayahide solicitudes de<n>reclutamiento por todos lados. Pero de<n>repente, llega una visitante inesperada..."
    },
    {
      "name": "???",
      "text": "Buena carrera."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Oh, eres tú, Brian. ¿Viniste a ver?"
    },
    {
      "name": "Narita Brian",
      "text": "Solo pasaba por aquí."
    },
    {
      "name": "Entrenador Nuevo",
      "text": "¡Lo sabía! ¡Es la Bestia, Narita Brian! He<n>oído que es bastante esquiva, pero aquí<n>está—¡justo frente a mí!"
    },
    {
      "name": "Entrenador Experto",
      "text": "¡Santo cielo, qué estoy esperando! ¡Brian!<n>¡Me encantaría hablar!"
    },
    {
      "name": "Narita Brian",
      "text": "Tch, las ratas chillan... Luego, Hermana."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Un momento, Brian. Pareces... más delgada<n>de lo usual."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿No estás cumpliendo con tus requisitos<n>dietéticos? ¿Es suficiente tu ingesta<n>nutricional?"
    },
    {
      "name": "Narita Brian",
      "text": "Déjame en paz. Estoy comiendo bien."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Hm. Creo que entiendo. Los cambios<n>recientes en el menú de la cafetería no son de<n>tu agrado."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Siempre has sido demasiado exigente para<n>comer. Escucha, nuestro consumo de energía<n>es excepcional, y—"
    },
    {
      "name": "Narita Brian",
      "text": "¡Ugh! ¡Eres tan engreída con todo!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡¿Qué?! ¡M-mi cabeza NO es grande! Al<n>contrario, es de proporciones promedio...<n>¡Brian!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Cielos... Puede ser tan testaruda."
    },
    {
      "name": "Entrenador Experto",
      "text": "¡Espera, Brian! ¡La Triple Corona se vería<n>gloriosa en ti! ¡Y yo puedo ayudarte a<n>conseguirla!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Todavía hay espacio para mejorar mis teorías."
    },
    {
      "text": "Resulta que Biwa Hayahide, que corre con<n>precisión calculada, también es la hermana<n>mayor de la corredora apodada la \"Bestia\"."
    },
    {
      "text": "Extrañamente, me siento atraído por ella.<n>Siento una curiosidad creciente dentro de<n>mí, queriendo saber más sobre esta<n>intrigante corredora."
    }
  ]
}
