{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "La fama de las habilidades de Super Creek se<n>ha extendido más allá del campus, dando<n>lugar a una nueva frase que ahora es<n>sinónimo de su nombre—\"excesivamente talentosa.\""
    },
    {
      "name": "Super Creek",
      "text": "Entrenador, ¡gané el primer lugar! Sé que fue<n>solo un partido de práctica, pero aún así<n>estoy muy feliz con los resultados. ♪"
    },
    {
      "name": "Monólogo",
      "text": "Además de su talento, su distintiva<n>personalidad también se ha vuelto<n>bien conocida."
    },
    {
      "name": "Super Creek",
      "text": "Uf, hace calor hoy, ¿no? Oh... estás<n>sudando mucho, Entrenador. Déjame<n>ayudarte a secarte.",
      "choice_data_list": [
        "Y-Yo lo haré..."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Busco en mis bolsillos mi<n>pañuelo, excepto que no está allí. Parece<n>que lo olvidé..."
    },
    {
      "name": "Super Creek",
      "text": "Jeje, no te preocupes. Yo me encargo."
    },
    {
      "name": "Super Creek",
      "text": "Quédate quieto ahora. ¡Ahí va! ♪"
    },
    {
      "name": "Monólogo",
      "text": "De alguna manera, siempre termino<n>siendo cuidado..."
    },
    {
      "name": "Super Creek",
      "text": "¿No se siente mucho mejor ahora? ♪<n>Recuerda revisar si traes pañuelos o un<n>pañuelo contigo la próxima vez antes de<n>salir, ¿vale?"
    },
    {
      "name": "Monólogo",
      "text": "Su naturaleza cariñosa es maravillosa, pero<n>no quiero que siga consintiéndome así.<n>Necesito intensificar—"
    },
    {
      "name": "Entrenador Hábil A",
      "text": "Segundo lugar, eh... Estuviste cerca. Lo que<n>importa es que tu tiempo se está<n>acelerando, ¡así que sigue así!"
    },
    {
      "name": "Uma Musume A",
      "text": "¡Sí! ¡Todo gracias a tu guía! Voy a<n>trabajar aún más duro de ahora en adelante!"
    },
    {
      "name": "Monólogo",
      "text": "...¡Necesito intensificar porque se supone<n>que los entrenadores son la roca en la que<n>los aprendices pueden apoyarse!",
      "choice_data_list": [
        "¡No puedo dejar que esto continúe!"
      ]
    },
    {
      "name": "Super Creek",
      "text": "¿Dijiste algo?",
      "choice_data_list": [
        "Nah, no es nada.",
        "Nah, no es nada."
      ]
    },
    {
      "name": "Super Creek",
      "text": "¿En serio? Bueno, entonces, ¿nos vamos a<n>almorzar ahora?"
    },
    {
      "name": "Monólogo",
      "text": "Pero incluso en el almuerzo, Super Creek<n>sigue cuidándome. Me rompo la cabeza<n>para tratar de darle la vuelta a la situación.",
      "choice_data_list": [
        "¿Hay algo que pueda hacer por ti?",
        "¿Hay algo que pueda hacer por ti?"
      ]
    },
    {
      "name": "Super Creek",
      "text": "Buena pregunta... Bueno, me encantaría que<n>tuvieras una dieta balanceada, así que<n>por favor come muchas verduras por mí.",
      "choice_data_list": [
        "Eso no es lo que quise decir..."
      ]
    },
    {
      "name": "Super Creek",
      "text": "...Esto es solo quien soy—amo ayudar a<n>todos. Poder sacar una sonrisa a<n>alguien me hace más feliz que<n>cualquier otra cosa."
    },
    {
      "name": "Super Creek",
      "text": "Así que no te preocupes por mí. Déjame<n>seguir haciendo lo que mejor hago. ♪",
      "choice_data_list": [
        "Pero ¿tú no quieres que te ayuden también?",
        "Pero ¿tú no quieres que te ayuden también?"
      ]
    },
    {
      "name": "Super Creek",
      "text": "Mmm, no sé. Cuando pienso en mi<n>infancia, no recuerdo un momento<n>en el que me haya sentido así."
    },
    {
      "name": "Super Creek",
      "text": "De niña, la gente a menudo comentaba<n>que nunca necesitaba mucha ayuda con<n>nada. Era muy fácil de manejar."
    },
    {
      "name": "Super Creek",
      "text": "De hecho, recuerdo cuidar a otros<n>niños de mi edad cuando lloraban. Los<n>consolaba junto con sus padres.",
      "choice_data_list": [
        "¿Cómo es que siempre eres tan cariñosa y responsable?",
        "¿Cómo es que siempre eres tan cariñosa y responsable?"
      ]
    },
    {
      "name": "Super Creek",
      "text": "¿Cómo? Mmm, buena pregunta. Es<n>difícil de decir..."
    },
    {
      "name": "Super Creek",
      "text": "En casa, viendo crecer a los niños en<n>nuestra guardería, comencé a darme cuenta..."
    },
    {
      "name": "Super Creek",
      "text": "Al principio, es difícil hacer cualquier<n>cosa por uno mismo. Todos necesitamos<n>la ayuda de alguien para aprender a<n>navegar por el mundo que nos rodea."
    },
    {
      "name": "Super Creek",
      "text": "No importa quién seas, ya seas un padre,<n>maestro o amigo, todos podemos<n>beneficiarnos de un poco de amor y<n>apoyo."
    },
    {
      "name": "Super Creek",
      "text": "Y por eso, si puedo ser parte del<n>viaje de crecimiento y<n>autodescubrimiento de alguien... ¿no es<n>eso simplemente maravilloso?"
    },
    {
      "name": "Monólogo",
      "text": "Su deseo de ayudar a las personas a<n>desarrollarse refleja el mismo deseo que<n>los entrenadores tienen hacia sus corredoras."
    },
    {
      "name": "Monólogo",
      "text": "Como entrenador, no quiero nada más<n>que ayudar a los estudiantes a lograr<n>sus sueños de correr más rápido que nadie.",
      "choice_data_list": [
        "Me siento igual.",
        "Me siento igual."
      ]
    },
    {
      "name": "Super Creek",
      "text": "Jeje, me alegra tanto que te sientas igual."
    },
    {
      "name": "Super Creek",
      "text": "Ahora entiendo por qué me hiciste esa<n>pregunta antes."
    },
    {
      "name": "Super Creek",
      "text": "Mmm, algo que puedes hacer por mí...<n>Oh, ya sé.",
      "choice_data_list": [
        "¿Qué es?",
        "¿Qué es?"
      ]
    },
    {
      "name": "Super Creek",
      "text": "Entrenador... ¿me dejas arreglar el botón de<n>tu camisa?"
    },
    {
      "name": "Super Creek",
      "text": "Me llamó la atención antes, y no he<n>podido dejar de pensar en ello."
    },
    {
      "name": "Super Creek",
      "text": "Así que por favor, dame tu camisa por un<n>momento. ¡Terminaré en un segundo!",
      "choice_data_list": [
        "¡Pero no estoy haciendo nada por ti!"
      ]
    },
    {
      "name": "Super Creek",
      "text": "¡No, <i>sí</i> estás haciendo algo bueno por mí!<n>Esto es lo que quiero, así que ven aquí por favor. ♪"
    },
    {
      "name": "Monólogo",
      "text": "El día en que supere por completo los<n>mimos de Super Creek todavía me elude..."
    }
  ]
}
