{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Estoy caminando por la academia cuando<n>oigo a alguien hablar."
    },
    {
      "name": "???",
      "text": "<i>Suspiro...</i> Mi corazón late fuerte... Me<n>pregunto si se declararán su amor<n>después de esta parte."
    },
    {
      "name": "Monólogo",
      "text": "Sigo la voz y encuentro a Mejiro Ryan<n>escondida, leyendo un manga a<n>escondidas."
    },
    {
      "name": "Mejiro Ryan",
      "text": "Vaya, el trabajo de este artista es el mejor...<n>¡Bien! Voy a comprar toda la serie y<n>leerla de una sentada."
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡Uy, ¿qué?! ¿D-desde cuándo<n>has estado ahí parado?!",
      "choice_data_list": [
        "¿Qué estás leyendo?"
      ]
    },
    {
      "name": "Mejiro Ryan",
      "text": "Es-un manga de romance pero, eeeh...<n>¡Ah, sí! Una<n>amiga me recomendó esta serie,<n>y no quería ser grosera y no leerla."
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡No es que encontré una serie antigua de<n>mi artista favorita y decidí comprarla!"
    },
    {
      "name": "Mejiro Ryan",
      "text": "Para que sepas, ¡no suelo leer manga de<n>romance! O sea, ¿una ratona de<n>gimnasio como yo leyendo manga de<n>romance? ¡Pff, ni hablar! ¿Verdad? ¡Ajaja!"
    },
    {
      "name": "Mejiro Ryan",
      "text": "La única razón por la que pensaba<n>devorar toda la serie es para poder<n>decirle a mi amiga qué me parece<n>lo antes posible... ¡De verdad!",
      "choice_data_list": [
        "Sería mejor que lo tomaras con calma.",
        "Te agotarás intentando leerlo todo de una."
      ]
    },
    {
      "name": "Mejiro Ryan",
      "text": "Tienes razón. Si no duermo lo suficiente,<n>no podré entrenar a mi máximo<n>potencial..."
    },
    {
      "name": "Mejiro Ryan",
      "text": "Quiero leerlo, pero supongo que me<n>contendré... Eh, eso es como<n>aguantarse durante una carrera para<n>ahorrar energía."
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡Bien, leeré a un ritmo razonable! Pero<n>no olvides—¡solo lo leo porque me<n>lo recomendó mi amiga!"
    },
    {
      "name": "Monólogo",
      "text": "Ya sea leyendo o corriendo, dosificarse<n>es sumamente importante."
    },
    {
      "name": "Mejiro Ryan",
      "text": "Aww, pero de verdad quiero leerlo todo—<n>digo... De verdad quiero decirle a mi<n>amiga qué me parece."
    },
    {
      "name": "Mejiro Ryan",
      "text": "¡Ya sé! Ajustaré mi horario para poder<n>descansar después de mi sesión de<n>lectura compulsiva."
    },
    {
      "name": "Mejiro Ryan",
      "text": "Apesta tener que hacer esto, pero<n>debería funcionar si muevo mi<n>entrenamiento con pesas de la mañana<n>a otro horario."
    },
    {
      "name": "Monólogo",
      "text": "Sigo pensando que <i>no</i> leer la serie de<n>una sería lo más sensato, pero al<n>menos está buscando tiempo para<n>un descanso adecuado."
    }
  ]
}
