{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Un día, al entrar a la cafetería, noto<n>a Sakura Bakushin O sentada<n>frente a una<n>montaña gigantesca de comida con un brillo en<n>sus ojos."
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Esta comida desaparecerá antes de que te des<n>cuenta...",
      "choice_data_list": [
        "Alguien tiene hambre.",
        "Alguien tiene hambre."
      ]
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Oh, pero si es mi observador entrenador! ¿Has<n>venido a presenciar mi<n>logro histórico<n>en persona?"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Pues tienes un timing FANTÁSTICO! ¡Justo<n>iba a empezar a<n>practicar para el<n>evento real!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Vamos, toma asiento! Puedes verme<n>conquistar otro obstáculo más en el<n>camino<n>hacia la GLORIA!",
      "choice_data_list": [
        "Eh..."
      ]
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡No temas, Entrenador! Voy a Bakushin-pulverizar<n>este desafío—¡y<n>elevarme hacia<n>la VICTORIA!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡La representante de clase que tienes ante ti<n>nunca te defraudará!"
    },
    {
      "name": "Monólogo",
      "text": "Por lo que dice, parece haber<n>algún tipo de desafío<n>gastronómico en<n>la Academia Tracen, y ella planea<n>participar."
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Debo superar este desafío! Solo así podré<n>convertirme en la VERDADERA<n>representante de<n>clase!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Mis oponentes: un omelet de arroz <i>huevamente</i><n>gigante, una porción de pollo<n>frito que haría<n>que cualquiera <i>cacaree,</i> y una ensalada tan<n>grande<n>como para alimentar toda una <i>mansión!</i>"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Primero, mi favorito absoluto—¡CARNE!<n>Devoraré estos pollitos a<n>velocidad Bacushin!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Después de eso, empezaré con el omelet de<n>arroz! ¡Siempre es una idea<n>huevamente genial<n>seguir las proteínas con carbohidratos!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Y en la punta del iceberg, tenemos la<n>ensalada! Es <i>solo</i> una ensalada<n>aburrida, así que la<n>dejaré para el final!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Y ahora solo queda... COMER!<n>¡Bakushiiin!"
    },
    {
      "name": "Monólogo",
      "text": "Me muerdo la lengua mientras veo a Sakura<n>Bakushin O apartar el plato<n>menos<n>saciante, la ensalada, en favor del pesado<n>pollo frito..."
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Uf... Bueno, hora de un descanso."
    },
    {
      "name": "Monólogo",
      "text": "La montaña de comida frente a ella<n>apenas tiene una mella. Lo cual...<n>tiene sentido,<n>considerando que empezó con la comida<n>frita y<n>los carbohidratos."
    },
    {
      "name": "Sakura Bakushin O",
      "text": "No importa cuánto coma, todavía hay<n>montones de comida... ¿Son estos<n>platos mágicos que<n>siguen añadiendo más comida mientras como?"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Pues bien, tu sabotaje mágico no me<n>detendrá! Soy una representante de<n>clase, y una<n>representante de clase nunca se rinde!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Superaré este desafío y les mostraré a<n>todas las Umamusume que pueden<n>hacer CUALQUIER COSA<n>si se lo proponen!"
    },
    {
      "name": "Monólogo",
      "text": "Se lo está tomando bastante en serio, así<n>que decido darle un consejo.",
      "choice_data_list": [
        "¡Sé cómo puedes comer más rápido!",
        "¡Sé cómo puedes comer más rápido!"
      ]
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¿¡T-tú sabes?!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¿De verdad hay una forma de que sea más<n>rápida, incluso cuando se trata de<n><i>¡¿comer?!</i>"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡Dímelo, Entrenador! ¡Dímelo para que<n>pueda dominar este desafío gastronómico!"
    },
    {
      "name": "Monólogo",
      "text": "Le explico que la comida frita y<n>los carbohidratos llenan el estómago más<n>rápido, así<n>que es mejor empezar con las verduras<n>menos saciantes."
    },
    {
      "name": "Monólogo",
      "text": "Añado que comer lo mismo durante<n>mucho tiempo puede ser aburrido, y<n>también sugiero<n>probar un poco de todo en el<n>camino."
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Ojito, una sugerencia sabia como siempre...<n>¡Gracias! En ese caso, me<n>aseguraré de<n>meter un poco de todo en cada bocado!",
      "choice_data_list": [
        "Espera, ¡¿por qué?!"
      ]
    },
    {
      "name": "Sakura Bakushin O",
      "text": "¡No temas, la representante de clase nunca<n>te fallará!"
    },
    {
      "name": "Monólogo",
      "text": "Con eso, vuelve ansiosa a su comida.<n>Pero no pasa mucho tiempo..."
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Bakushin... Baku... shiii—¡mmf!"
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Mi pobre mandíbula... Lo siento mucho...",
      "choice_data_list": [
        "Eso te pasa por dar bocados tan grandes."
      ]
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Sí... Mi boquita linda no estaba preparada<n>para la carnicería a la que la<n>sometí..."
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Ugh... Solo <i>hablar</i> duele... No puedo más..."
    },
    {
      "name": "Sakura Bakushin O",
      "text": "Entrenador... el resto... depende de ti... Blah."
    },
    {
      "name": "Monólogo",
      "text": "Mientras Sakura Bakushin O yace en un<n>coma inducido por la comida, tomo mis<n>cubiertos<n>y empiezo mi esfuerzo fútil por terminar lo<n>que ella empezó."
    }
  ]
}
