{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "¡Los resultados de Gold Ship son fantásticos!"
    },
    {
      "name": "Monólogo",
      "text": "¡Si mantiene este ritmo, estará lista<n>para las Clásicas el próximo año sin duda!",
      "choice_data_list": [
        "¡Buen trabajo!"
      ]
    },
    {
      "name": "Gold Ship",
      "text": "¡Gracias! Debes admitir que estaba tan sabrosa<n>como para darle envidia a una aleta de<n>tiburón ahumada, ¿eh?"
    },
    {
      "name": "Gold Ship",
      "text": "¡Pensar que ahora he conquistado la tierra<n><i>y</i> el mar!"
    },
    {
      "name": "Monólogo",
      "text": "Como la carrera solo fue en tierra, es difícil<n>estar de acuerdo..."
    },
    {
      "name": "Gold Ship",
      "text": "Supongo que eso significa que se acabó la<n>Serie Twinkle, ¿no?",
      "choice_data_list": [
        "Espera, ¿qué?"
      ]
    },
    {
      "name": "Gold Ship",
      "text": "Ahora no tengo dónde canalizar mi<n>ardiente espíritu competitivo..."
    },
    {
      "name": "Gold Ship",
      "text": "Aunque no puedo hacer nada al respecto. Mejor<n>me consigo un trabajo poniendo esas<n>hojitas decorativas falsas en las cajas de<n>sushi del supermercado."
    },
    {
      "name": "Gold Ship",
      "text": "Oh, pero llenar esos recipientes en forma<n>de pez con salsa de soja también suena<n>divertido..."
    },
    {
      "name": "Monólogo",
      "text": "El verdadero desafío de la Serie Twinkle<n>está en las Clásicas que aún nos esperan."
    },
    {
      "name": "Monólogo",
      "text": "Abro la boca para decirle que aún quedan<n>montones de carreras intensas, cuando..."
    },
    {
      "name": "Gold Ship",
      "text": "¿Mmm? ¡¿Mmmm?!"
    },
    {
      "name": "Gold Ship",
      "text": "¡Whoooaaah!"
    },
    {
      "name": "Gold Ship",
      "text": "¡Santo cielo! ¡Mira esto,<n>Entrenador!"
    },
    {
      "name": "Gold Ship",
      "text": "No lo vas a creer, ¡pero acaba de salir<n>un nuevo capítulo del Libro de los Secretos!",
      "choice_data_list": [
        "¿El Libro de los Secretos?"
      ]
    },
    {
      "name": "Gold Ship",
      "text": "¿No te acuerdas? Es el libro que<n>detalla la utopía Umamusume, el Edén."
    },
    {
      "name": "Gold Ship",
      "text": "<i>Trago...</i> Muy bien, echemos un vistazo..."
    },
    {
      "name": "Gold Ship",
      "text": "\"Oh, Umamusume en busca del Edén, ve,<n>y enfréntate a tu mayor adversario en las<n>Clásicas.\""
    },
    {
      "name": "Gold Ship",
      "text": "\"Solo entonces se revelará tu camino al<n>Edén...\""
    },
    {
      "name": "Gold Ship",
      "text": "¡¿No es eso lo más genial o qué?! ¡Eso es<n><i>tan</i> increíble!"
    },
    {
      "name": "Gold Ship",
      "text": "¡Me había olvidado por completo del Edén!"
    },
    {
      "name": "Gold Ship",
      "text": "Así que solo tengo que vencer a los grandes<n>en las Clásicas, ¿verdad?"
    },
    {
      "name": "Gold Ship",
      "text": "¡Jeje! ¡Estoy a punto de estallar de la<n>emoción ahora mismo!"
    },
    {
      "name": "Gold Ship",
      "text": "¡Sígueme, Entrenador! Tengo que empezar<n>a practicar mi Puño de la Muerte Llameante ¡YA!"
    },
    {
      "name": "Monólogo",
      "text": "La razón de su repentino aumento de<n>entusiasmo me supera, pero me alegra<n>que esté tan emocionada por las Clásicas."
    }
  ]
}
