{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Hishi Amazon",
      "text": "¡Feliz Año Nuevo, Profe! ¡Por otro<n>buen año!"
    },
    {
      "name": "Monólogo",
      "text": "Es primero de enero, y Hishi Amazon ha<n>venido a mi<n>oficina a saludarme por el nuevo año."
    },
    {
      "name": "Hishi Amazon",
      "text": "De todos modos, ¡empecemos con esto!"
    },
    {
      "name": "Monólogo",
      "text": "Ella comienza a alinear una variedad de<n>mochi en mi<n>escritorio, uno tras otro."
    },
    {
      "name": "Hishi Amazon",
      "text": "He traído mochi de frijol dulce, mochi<n>de artemisa—oh,<n>y estos tienen azúcar morena, así que<n>ten cuidado de<n>no hacer un desastre."
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Y no puedes comenzar el año sin<n>algo de kagami<n>mochi! Mira, ¡la mandarina encima<n>todavía tiene su hoja y todo!"
    },
    {
      "name": "Monólogo",
      "text": "Los kagami mochi tradicionalmente se<n>decoran con<n>naranjas amargas, no mandarinas,<n>pero me lo guardo para mí y solo<n>aprecio su<n>consideración."
    },
    {
      "name": "Monólogo",
      "text": "La selección de mochi es maravillosa y<n>no deja nada<n>que desear. Es tan típico de Hishi<n>Amazon ser así de atenta y<n>considerada.",
      "choice_data_list": [
        "¡Todo se ve delicioso!"
      ]
    },
    {
      "name": "Hishi Amazon",
      "text": "Jeje, ¿verdad? Estos fueron hechos en<n>la<n>competencia de golpeo de mochi que<n>tuvimos en el<n>Dormitorio Miho. La realizamos para<n>las estudiantes que deciden quedarse en<n>el campus durante las vacaciones."
    },
    {
      "name": "Hishi Amazon",
      "text": "¡En el momento en que mis residentes<n>supieron que<n>iba a traer esto para ti, ¡pusieron<n>todo su empeño en hacerlos!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Tengo que dar el ejemplo y hacer que<n>este año sea<n>uno para recordar para que tengan<n>algo a lo que aspirar!",
      "choice_data_list": [
        "(Hablando de eso...)"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Ya es hora de que cementemos qué<n>carreras<n>queremos perseguir este año."
    },
    {
      "name": "Monólogo",
      "text": "Le pregunto si preferiría correr el tour<n>de la Triple<n>Corona o el tour de la Tiara y espero<n>su respuesta."
    },
    {
      "name": "Hishi Amazon",
      "text": "¿¡Eh?! ¡Oh, tienes razón! ¡Casi se me<n>olvidó que<n>esas cosas de tour existen!",
      "choice_data_list": [
        "¿Qué?"
      ]
    },
    {
      "name": "Hishi Amazon",
      "text": "Jaja, lo siento por eso. ¡Solo tengo<n>uno contra uno<n>en mente, sabes!"
    },
    {
      "name": "Hishi Amazon",
      "text": "Hm, la Tiara o la Triple Corona...<n>Esa es una<n>decisión difícil..."
    },
    {
      "name": "Hishi Amazon",
      "text": "Pero tengo la sensación de que el Kikuka<n>Sho es un<n>poco demasiado largo para mí."
    },
    {
      "name": "Hishi Amazon",
      "text": "Si recuerdo bien, la recta final del<n>Hipódromo<n>Nakayama es corta pero<n>extremadamente empinada..."
    },
    {
      "name": "Hishi Amazon",
      "text": "Mi especialidad es cerrar la brecha<n>durante el<n>último momento, así que podría<n>estar mejor en Hanshin."
    },
    {
      "name": "Hishi Amazon",
      "text": "Supongo que eso pondrá al Oka Sho<n>primero en mi<n>lista. Muy bien, ¡hora de volverse<n>loca en el tour de la Tiara!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Pero espera ahora! Brian definitivamente<n>elegirá el tour<n>de la Triple Corona, ¿no?"
    },
    {
      "name": "Hishi Amazon",
      "text": "Ya la han elegido en las noticias como<n>la mejor<n>opción para la campeona de la Triple<n>Corona, y las distancias largas son<n>su fuerte.",
      "choice_data_list": [
        "Eso es cierto..."
      ]
    },
    {
      "name": "Hishi Amazon",
      "text": "Me pregunto si podría tener un verdadero<n>uno contra<n>uno con ella si elijo el tour de la<n>Triple Corona en su lugar..."
    },
    {
      "name": "Hishi Amazon",
      "text": "Ngh..."
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Argh! ¡No sé qué hacer!",
      "choice_data_list": [
        "¡S-solo respira hondo!"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Su compromiso de hacer que este año<n>sea bueno la<n>ha hecho sufrir un raro ataque de<n>intensa indecisión."
    },
    {
      "name": "Monólogo",
      "text": "Podría ser mejor tener un cambio de<n>ritmo antes de<n>revisar el tema de su horario de<n>carreras.",
      "choice_data_list": [
        "¿Qué tal si hacemos unos fideos udon?",
        "Tomémoslo con calma por ahora.",
        "¡Hagamos algunas actividades divertidas de Año Nuevo!"
      ]
    },
    {
      "name": "Hishi Amazon",
      "text": "¿Hacer udon? ¿Ahora? ¿Qué, como una<n>forma de<n>quitarme las cosas de la mente o algo?"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Me gusta esa idea! ¡Hacer udon<n>seguro me hará<n>sentir mejor!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Tenemos ingredientes en el<n>dormitorio, así que<n>iré a buscarlos rápido!"
    },
    {
      "name": "Monólogo",
      "text": "Y así es como terminamos<n>repentinamente<n>haciendo fideos udon..."
    },
    {
      "name": "Hishi Amazon",
      "text": "<i>Jadeo, jadeo...</i>"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Guh! ¡Aún no termino! Nadie quiere<n>udon<n>blandengues!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Voy a hacer estos los fideos más<n>masticables y<n>rebotantes que nadie haya probado!<n>¡Raaargh!"
    },
    {
      "name": "Monólogo",
      "text": "Terminamos con unos fideos muy<n>masticables,<n>ciertamente."
    },
    {
      "name": "Hishi Amazon",
      "text": "¿¡Tomarlo con calma?! Nadie tiene<n>tiempo para—",
      "choice_data_list": [
        "Solo tomemos un pequeño descanso para que puedas despejar tu mente."
      ]
    },
    {
      "name": "Hishi Amazon",
      "text": "Digo, entiendo eso, pero..."
    },
    {
      "name": "Hishi Amazon",
      "text": "En realidad... Acabo de darme cuenta<n>de que les<n>digo lo mismo a mis residentes del<n>dormitorio para calmarlos..."
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Bien, está bien! ¡Vaciaré mi cabeza<n>ahora mismo!"
    },
    {
      "name": "Hishi Amazon",
      "text": "...El clima seguro que está bueno hoy."
    },
    {
      "name": "Hishi Amazon",
      "text": "Hombre, holgazanear así me está<n>dando sueño..."
    },
    {
      "name": "Hishi Amazon",
      "text": "<i>Zzz...</i>"
    },
    {
      "name": "Monólogo",
      "text": "Y así, pasamos el resto de nuestro día<n>relajándonos."
    },
    {
      "name": "Hishi Amazon",
      "text": "¿Qué, ahora? ¿Y olvidar toda la<n>charla seria que<n>acabamos de tener?"
    },
    {
      "name": "Hishi Amazon",
      "text": "...Bueno, probablemente debería. Todo<n>este alboroto<n>no me está haciendo bien. Muy bien,<n>¡suficiente por ahora!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Dale, Profe! Me encantan los juegos de<n>Año Nuevo. He<n>jugado algunos antes."
    },
    {
      "name": "Hishi Amazon",
      "text": "¿Qué quieres hacer? ¿Girar trompos?<n>¿Volar una<n>cometa? ¿Intentar una ronda de<n>fukuwarai? ¿O qué tal un juego de mesa?"
    },
    {
      "name": "Hishi Amazon",
      "text": "¿¡Qué?! ¿¡Saqué <i>otro</i> uno!? No estoy<n>llegando a<n>ningún lado, ¡maldición!"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Pero no me rindo! ¡No se acaba hasta<n>que se acaba!<n>¡Seguro que sacaré un seis la<n>próxima vez! ¡Lo sé!"
    },
    {
      "name": "Monólogo",
      "text": "<i>Traqueteo, traqueteo...</i>"
    },
    {
      "name": "Hishi Amazon",
      "text": "¡Es un uno!"
    },
    {
      "name": "Monólogo",
      "text": "Y así, pasamos todo el día<n>relajándonos y<n>jugando juegos."
    },
    {
      "name": "Monólogo",
      "text": "Decidimos hablar de nuestra agenda<n>para el año<n>otro día."
    },
    {
      "name": "Monólogo",
      "text": "Puede que tenga un comienzo un poco<n>áspero, pero<n>mi nuevo año con Hishi Amazon<n>¡ha comenzado oficialmente!"
    }
  ]
}