{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Eishin Flash",
      "text": "Temperatura mínima diaria promedio del aire:<n>menos dos grados. Horas de<n>sol mensuales promedio: cuarenta."
    },
    {
      "name": "Eishin Flash",
      "text": "Como sugieren los datos, diciembre en<n>Alemania es oscuro y frío. Y aún así,<n>hay momentos en que luces de 2700 grados<n>Kelvin iluminan la noche."
    },
    {
      "name": "Eishin Flash",
      "text": "Navidad—una de las épocas más importantes<n>del año para cualquier alemán,<n>y una de las más ocupadas para la pastelería<n>de mis padres."
    },
    {
      "name": "Eishin Flash",
      "text": "Mi padre se saltaba el sueño para preparar. Recuerdo<n>esos ojos inyectados de<n>sangre midiendo cada taza de azúcar al gramo, el<n>amor y esfuerzo que se<n>ponía en la mezcla."
    },
    {
      "name": "Padre de Flash",
      "text": "<I>Un gramo de más. Hay que botar un poco.</I>"
    },
    {
      "name": "Eishin Flash",
      "text": "Para mi mente joven, su devoción excesiva<n>debió parecer preocupante. Le hice una<n>pregunta que, mirando atrás, ahora<n>reconozco como completamente equivocada."
    },
    {
      "name": "Flash Joven",
      "text": "<I>Papá, ¿por qué tienes que ser tan exacto? Un<n>pequeño error no hará que<n>tus pasteles sean menos ricos.</I>"
    },
    {
      "name": "Padre de Flash",
      "text": "Flash, escucha con atención. Un error de solo un<n>gramo..."
    },
    {
      "name": "Eishin Flash",
      "text": "...puede desequilibrarlo todo."
    },
    {
      "name": "Monólogo",
      "text": "Un día en el campo, mientras observo<n>a las estudiantes entrenar, un destello de<n>negro llama mi atención."
    },
    {
      "name": "???",
      "text": "Un minuto, cincuenta y ocho punto un segundos.<n>Objetivo cumplido."
    },
    {
      "name": "???",
      "text": "11:45, cinco minutos de descanso. Justo a<n>tiempo. Después de eso..."
    },
    {
      "name": "Monólogo",
      "text": "Lleva un rato—vueltas de práctica, revisar<n>el tiempo, luego descansar. Debe estar<n>siguiendo algún tipo de horario."
    },
    {
      "name": "Umamusume A",
      "text": "Guau, mírala—Eishin Flash, ¿verdad?<n>¿No es de Alemania?"
    },
    {
      "name": "Umamusume B",
      "text": "Sí, creo que lleva como un año aquí.<n>No es que haya hablado con<n>ella..."
    },
    {
      "name": "Eishin Flash",
      "text": "..."
    },
    {
      "name": "Umamusume A",
      "text": "Rayos, ¿nos oyó? V-vámonos a<n>otro lado."
    },
    {
      "name": "Monólogo",
      "text": "Con su porte estoico y herencia alemana<n>—una rareza incluso entre la<n>gran comunidad de intercambio de Tracen—<n>no es de extrañar que las<n>otras estudiantes sientan curiosidad por ella."
    },
    {
      "name": "Monólogo",
      "text": "Ella, por otro lado, o no se da cuenta de<n>la atención o simplemente no le<n>importa."
    },
    {
      "name": "Eishin Flash",
      "text": "Hora de comenzar."
    },
    {
      "name": "Eishin Flash",
      "text": "¡Jah!"
    },
    {
      "name": "Monólogo",
      "text": "Su cabello y cola perfectamente recortados<n>brillan bajo el sol, mechones<n>azabache ondeando al correr—me siento<n>atraído por la belleza de todo ello."
    },
    {
      "name": "Monólogo",
      "text": "Más tarde, veo a Eishin Flash de nuevo,<n>hablando con—o más bien atrapada con—<n>una estudiante mucho más energética."
    },
    {
      "name": "???",
      "text": "Hola, Flash. Un favorcito—¡súper<n>pequeño! Ven a verme actuar un<n>momentito, ¿vale? ♪"
    },
    {
      "name": "Eishin Flash",
      "text": "\"Un momentito.\" ¿Cuántos minutos son eso?"
    },
    {
      "name": "???",
      "text": "¿Eh?"
    },
    {
      "name": "Eishin Flash",
      "text": "Smart Falcon, por favor sé precisa con tu<n>lenguaje. Esta actuación, ¿cuántos<n>minutos y segundos está programada que<n>dure?"
    },
    {
      "name": "Smart Falcon",
      "text": "¡Vamos! ¿Qué es esto, primaria?<n>¡No seas mala!"
    },
    {
      "name": "Eishin Flash",
      "text": "Esa no era mi intención. Es solo que tengo<n>un horario establecido hasta el segundo,<n>así que no tengo mucho tiempo libre."
    },
    {
      "name": "Smart Falcon",
      "text": "¡Ahí vas otra vez con tu horario!<n>Puedes llegar un poquito tarde,<n>¿no?"
    },
    {
      "name": "Eishin Flash",
      "text": "No, incluso un segundo de retraso sería<n>demasiado. Eso no sería seguir las<n>cosas apropiadamente."
    },
    {
      "name": "Eishin Flash",
      "text": "Además, el movimiento y otros tiempos muertos<n>ya están considerados. Lo<hice para que sea el horario perfecto para mi<n>mejora."
    },
    {
      "name": "Eishin Flash",
      "text": "Mientras me apegue a él, podré<n>lograr los resultados adecuados en<n>las pruebas."
    },
    {
      "name": "Smart Falcon",
      "text": "O sea, entiendo que esta próxima carrera es<n>súper importante para ti, pero aún así..."
    },
    {
      "name": "Eishin Flash",
      "text": "¿Importante? No, es simplemente lo que debo hacer."
    },
    {
      "name": "Smart Falcon",
      "text": "No sé... ¿Estás segura de que estás bien?"
    },
    {
      "name": "Eishin Flash",
      "text": "Sí, ningún problema aquí. Todo<n>progresa según su progresión<n>adecuada."
    },
    {
      "name": "Eishin Flash",
      "text": "Ahora, si me disculpas, ya son cinco<n>minutos y cincuenta y cinco<n>segundos pasados de mi tiempo asignado de<n>movimiento."
    },
    {
      "name": "Eishin Flash",
      "text": "Por favor infórmame de tu próxima actuación<n>con antelación. La incluiré en mi<n>horario posterior a las pruebas."
    },
    {
      "name": "Smart Falcon",
      "text": "Ah—¡Flash!"
    },
    {
      "name": "Monólogo",
      "text": "Una Eishin Flash impasible huye antes de<n>que Falcon pueda detenerla. Es muy<n>estricta con el tiempo, eso seguro."
    },
    {
      "name": "Smart Falcon",
      "text": "Bueno, ahí va. Ahora entonces... Tú<n>de ahí—¡te vi mirando! Vienes<n>conmigo. ★",
      "choice_data_list": [
        "¡¿Yo?!",
        "¡¿Yo?!"
      ]
    },
    {
      "name": "Smart Falcon",
      "text": "Pude sentir tu mirada apasionada desde<n>lejos. ♪ Vamos, podrás ver mi<n>concierto. ★"
    },
    {
      "name": "Monólogo",
      "text": "Incluso mientras me arrastran a quién<n>sabe dónde, es Eishin Flash la que<n>pasa por mi mente. Mentalmente anoto<n>ver sus pruebas."
    },
    {
      "name": "Monólogo",
      "text": "Me pregunto cómo será su entrenamiento<n>hasta el día de..."
    }
  ]
}
