{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Unos días después de toparme con<n>Matikanefukukitaru..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Oye! ¿Me prestas un minuto?",
      "choice_data_list": [
        "¿Qué pasa?",
        "¿Qué pasa?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Estaba pensando en empezar mi<n>entrenamiento para las pruebas hoy—¡como,<n>entrenamiento <i>de verdad</i>!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Mi horóscopo me reveló que desempeñarme<n>bien en las próximas pruebas es crucial para<n>mi éxito."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Lo que significa que necesitaré tu guía! ¿No<n>te molesta, verdad?!",
      "choice_data_list": [
        "¡Pero si ni siquiera soy tu entrenador aún!"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Un psíquico de TV dijo que \"prestes oído a<n>los expertos\". Y tú eres un experto<n>entrenador, ¿verdad?! Así que debes<n>entrenarme—¡es obligatorio!"
    },
    {
      "name": "Monólogo",
      "text": "Matikanefukukitaru no acepta un no por<n>respuesta, así que finalmente accedo a su<n>petición de entrenar un poco con ella."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡¿En serio?! ¿Mi entrenamiento es correr un<n>partido de práctica?!",
      "choice_data_list": [
        "Dijiste que querías \"entrenamiento <i>de verdad</i>\", ¿no?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Bueno, sí... Lo dije, pero..."
    },
    {
      "name": "Monólogo",
      "text": "Pensando que la mejor manera de mejorar es<n>ganar tanta experiencia como sea posible, lo<n>más rápido posible, ya organicé un partido<n>de práctica para ella."
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Hola, hola! ¡Que gane la mejor corredora!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Wow! ¿Voy a competir contra Taiki?!"
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Tu entrenador vino a pedirme que echara<n>una mano! ¡Es lo menos que puedo hacer como<n>tu amiga!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Pero prácticamente eres lo suficientemente<n>buena para debutar! Entrenador, no puedo<n>competir contra ella!",
      "choice_data_list": [
        "¿Qué pasó con lo de escuchar a los expertos?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Aaarg! Me pillaste ahí..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Podría al menos tratar de leer mi fortuna<n>primero?!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Eko, eko, sello azul! ¡Eko, eko, muro de<n>óxido! Diosa de la victoria, ¡atiende mi<n>llamado!"
    },
    {
      "name": "Monólogo",
      "text": "Ella canta una especie de invocación<n>misteriosa, saca un lápiz de la nada y lo<n>hace rodar por el suelo."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Whoa! ¡Grandes fortunas me esperan al final<n>de esta carrera!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Decidido! <i>Sí</i> correré en este partido de<n>práctica! ¡Presencia cómo vuelo más rápido<n>que nunca!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Estás lista, Taiki?!"
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Claro que sí! ¡Estoy preparada! ¿Por qué no<n>nos divertimos un poco?!"
    },
    {
      "name": "Monólogo",
      "text": "Y así comienza el partido de práctica entre<n>Matikanefukukitaru y Taiki Shuttle."
    },
    {
      "name": "Taiki Shuttle",
      "text": "<i>Jadeo... jadeo... jadeo...</i>"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Wow... Taiki realmente es increíble. Mejor<n>acelero el paso!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Pero no perderé! Después de todo, ¡la<n>fortuna está de mi lado hoy! ¡Adelante—hacia<n>un futuro glorioso lleno de suerte!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡¿Perdí?! ¡¿Pero cómo?!",
      "choice_data_list": [
        "Supongo que se te acabó la suerte.",
        "Supongo que se te acabó la suerte."
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Grrrn... ¡Para nada es eso!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Necesito convertir esta frustración en<n>motivación! Eso es lo que mi gran fortuna<n>es—¡estoy segura!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "En fin, ¡debo apurarme! ¡La próxima carrera<n>no se ganará sola! ¡Waaaah!"
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Oye, ¿ya terminamos?! ¡Pero quería correr<n>contigo un poco más!"
    },
    {
      "name": "Monólogo",
      "text": "Esa noche, justo cuando salgo del campus de<n>la academia, escucho una voz extraña."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Woiya... Haiya... ¡Revela a mis ojos la pista<n>de la suerte de esta noche!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Eh? Oh, eres tú.",
      "choice_data_list": [
        "¿Qué estás haciendo?",
        "¿Qué estás haciendo?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Bueno, quiero salir a correr, pero primero<n>necesito averiguar la mejor pista para<n>hacerlo! ¡Nada que un poco de adivinación<n>no pueda resolver!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡La gran Shiraoki se disgustaría si alguna vez<n>intentara confiar solo en la suerte! ¡La buena<n>fortuna bendice a quienes trabajan por ella!",
      "choice_data_list": [
        "¿La gran... Shiraoki?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Shiraoki es una diosa increíble que aparece<n>en mis sueños! ¡Me dice qué es de suerte y<n>me guía por un camino de gran fortuna!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Si alguna vez me siento perdida, deprimida o<n>ansiosa, ella me anima—¡me hace sentir<n>mejor! ¡Incluso me ayudó durante mi partido<n>de práctica con Taiki!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "La razón por la que estoy aquí ahora es<n>gracias a la gran Shiraoki! Elegí creer en<n>ella, y eso me trajo hasta donde estoy hoy...",
      "choice_data_list": [
        "¿Una diosa benevolente e irremplazable, eh?",
        "¿Una diosa benevolente e irremplazable, eh?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Exacto! ¡Ahora lo entiendes! Ella es<n>increíble, ¿verdad?"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "En cualquier caso, ¡debo volver al<n>entrenamiento! ¡Me voy a la pista de la<n>suerte! ¡Super Carrera de la Fortuna!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Espera, ¿qué?! ¿Por qué hay un charco aquí?!"
    },
    {
      "name": "Monólogo",
      "text": "Estas adivinaciones parecen servir como<n>algún tipo de motivación para que ella<n>cumpla su propio deseo de correr."
    },
    {
      "name": "Monólogo",
      "text": "Matikanefukukitaru definitivamente es una<n>Umamusume con muchos peculiaridades, pero<n>siento que empiezo a ver quién es realmente<n>detrás de su caparazón de fortuna."
    }
  ]
}
