{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Solo quedan unos días para las pruebas."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Q-qu-qu-é desastre! ¡Estoy perdida!"
    },
    {
      "name": "Monólogo",
      "text": "Las clases terminaron por hoy. Una<n>Matikanefukukitaru alterada irrumpe en la<n>sala de entrenadores."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Waaah! ¿Qué hagooooo?!",
      "choice_data_list": [
        "¿Qué pasó?",
        "¿Qué pasó?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "<i>Sniff...</i> Es que antes estaba haciendo una<n>adivinación para ver cómo saldrían las<n>pruebas..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Y decía que experimentaría una gran<n>desgracia!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡El heraldo de la muerte está sobre mí! ¡Debo<n>liberarme de este mal!"
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Extra! ¡Extra! ¡Noticias de último momento!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Q-qué estás diciendo, Taiki? Tengo un<n>mal presentimiento con esto..."
    },
    {
      "name": "Taiki Shuttle",
      "text": "¡Anunciaron los grupos para las pruebas!<n>Fukukitaru, ¡no vas a <i>creer</i> contra quién<n>vas! ¡Te va a volar la mente!"
    },
    {
      "name": "Monólogo",
      "text": "Taiki Shuttle comienza a recitar la lista de<n>corredoras, y el rostro de Matikanefukukitaru<n>se pone más pálido con cada nombre<n>adicional."
    },
    {
      "name": "Monólogo",
      "text": "Todas las corredoras de su grupo son<n>extremadamente hábiles—<n>suficientemente buenas para debutar."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Arghhh! ¡Estoy acabada! ¡La carrera ni<n>siquiera ha comenzado y ya terminó!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡A esto se refería la adivinación con<n>desgracia—estoy segura! ¿Para qué me<n>molesté?!"
    },
    {
      "name": "Monólogo",
      "text": "Con una mirada de derrota, los hombros de<n>Matikanefukukitaru se encorvan, y continúa<n>su entrenamiento muy sombríamente."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Nnnnrgh! ¡Fiiinalmente terminé!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "<i>Jadeo... jadeo...</i> No necesitas decirme mi<n>tiempo. Ya sé que no lo hice bien hoy.",
      "choice_data_list": [
        "Mejor terminemos por hoy."
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Sí, me parece bien."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "<i>Suspiro...</i> Es imposible liberarse de las<n>ataduras del destino, ¿eh?"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Pero ya lo sabía. Simplemente no quería<n>aceptarlo—que no soy lo suficientemente<n>buena para correr en la Twinkle Series.",
      "choice_data_list": [
        "¿De qué estás hablando?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "En realidad tengo una hermana mayor. Ella es<n>buena en todo—la hija modelo perfecta. Así<n>que la gente solía compararnos a las dos."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "No me malinterpretes, ¡no es que odie a mi<n>hermana! ¡Más bien, la respeto mucho!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Es que es muy difícil no compararme con<n>ella a veces..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "O sea, ni siquiera estaba segura de si debía—<n>o bueno, <i>podía</i>—asistir a la Academia<n>Tracen."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Pero en medio de mi angustia, la gran<n>Shiraoki apareció a mi lado y me dijo..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "\"¡Corre! ¡Corre, y el camino ante ti se<n>abrirá!\""
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Tomé sus palabras en serio y corrí tan rápido<n>y tan fuerte como pude. ¡Su guía es la razón<n>por la que estoy aquí siquiera!"
    },
    {
      "name": "Monólogo",
      "text": "Escuchando a Matikanefukukitaru desahogar<n>su corazón, recuerdo nuestra conversación<n>del otro día."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Si alguna vez me siento perdida, deprimida o<n>ansiosa, ella me anima—¡me hace sentir<n>mejor! ¡Incluso me ayudó durante mi partido<n>de práctica con Taiki!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "La razón por la que estoy aquí ahora es<n>gracias a la gran Shiraoki! Elegí creer en<n>ella, y eso me trajo hasta donde estoy hoy..."
    },
    {
      "name": "Monólogo",
      "text": "No estoy seguro de lo que<n>Matikanefukukitaru quiere decir cuando habla<n>de este ser Shiraoki, pero cualesquiera que<n>sean sus razones, las adivinaciones parecen<n>motivarla."
    },
    {
      "name": "Monólogo",
      "text": "Las adivinaciones y la lectura de la fortuna<n>son queridas para ella, y de hecho la han<n>ayudado a llegar hasta aquí. Eso puedo<n>notarlo. Quizás pueda usar esta<n>información...",
      "choice_data_list": [
        "De hecho, ¿por qué no seguimos entrenando?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Eh? ¡Pero mi suerte ya tocó fondo! ¡No<n>encontrarías a una chica tan gafe como yo<n>aunque lo intentaras! Correr en este estado<n>sería completamente inútil!"
    },
    {
      "name": "Monólogo",
      "text": "Matikanefukukitaru es reacia a reanudar su<n>entrenamiento, pero eventualmente la<n>convenzo, y comenzamos la segunda ronda de<n>nuestro entrenamiento."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "<i>Uff... Uff...</i> No puedo más... Mi cuerpo...<n>no se mueve..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "La adivinación tenía razón... El<n>entrenamiento de hoy no es más que<n>desgracia tras desgracia...",
      "choice_data_list": [
        "¿Cuánto crees realmente en estas adivinaciones<n>tuyas?",
        "¿Cuánto crees realmente en estas adivinaciones<n>tuyas?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Eh? ¿De qué hablas? ¡Claro que creo<n>completamente y absolutamente en ellas!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Toda la lectura de la fortuna que he hecho<n>me ha llevado hasta donde estoy hoy!<n>¡Básicamente es toda mi vida!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Así que no es una cuestión de si creo en<n>ellas o no. Son ciertas—tienen que serlo.",
      "choice_data_list": [
        "Si ese es el caso, entonces tú y yo también<n>estábamos destinados a conocernos, ¿verdad?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Por supuesto! ¡Eres el entrenador que<n>cambiará mi destino!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Por eso necesito demostrar mi valor en las<n>próximas pruebas—¡para mostrarte los<n>resultados de todo mi duro entrenamiento!",
      "choice_data_list": [
        "¡Basta con los resultados, entonces! ¡Solo corre!",
        "¡Basta con los resultados, entonces! ¡Solo corre!"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¿Solo... correr?"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Oooh, ¡creo que entiendo! ¡Tienes razón!<n>¡Estaba siendo tan tonta!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Debo dejar de obsesionarme con los<n>resultados y concentrarme en correr! ¡Fortuna<n>o desgracia, debo dar lo mejor de mí en las<n>pruebas!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Haré lo que sea necesario para que me<n>reclutes! ¡Esa es mi meta!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Al diablo, desgracia! ¡Voy a avanzar y<n>mostrarte de qué soy <i>realmente</i> capaz!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Muy bien, creo que estoy lista para otra<n>ronda de carrera! ¡Ven a mí, mundo!<n>¡Enfrentaré cualquier desafío que tengas<n>preparado con todo lo que tengo!"
    },
    {
      "name": "Monólogo",
      "text": "Con una renovada mirada de pura<n>determinación, la ahora energizada<n>Matikanefukukitaru una vez más sale<n>corriendo hacia la distancia."
    }
  ]
}
