{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Las pruebas—donde Umamusume de todos<n>los orígenes conocen a sus entrenadores<n>destinados."
    },
    {
      "name": "Monólogo",
      "text": "Me detengo en un santuario cercano para<n>pedir un deseo rápido, con la esperanza de<n>encontrar a la mejor Umamusume posible."
    },
    {
      "name": "???",
      "text": "¡¿Woooooow?! ¿Me están engañando los ojos, o<n>ese emblema brillante es lo que creo que es?!"
    },
    {
      "name": "???",
      "text": "¡Así que el día del destino por fin llegó! ¡Mi<n>entrenador ha aparecido ante mí!",
      "choice_data_list": [
        "Si buscas dinero, no tengo nada."
      ]
    },
    {
      "name": "???",
      "text": "¡¿Waaaah?! ¡¿Quién te crees que soy?! ¡Soy una<n>Umamusume honorable! ¡Jamás haría algo tan<n>nefasto!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Ah, cierto. No me he presentado.<n>¡Perdón por eso! ¡Llámame<n>Matikanefukukitaru!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "He estado esperando y esperando a que <i>el<n>Elegido</i> apareciera. ¡Por fin! Toda esa<n>espera valió la pena!",
      "choice_data_list": [
        "¿El Elegido? ¿De qué estás hablando?",
        "¿El Elegido? ¿De qué estás hablando?"
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Pues hablo de ti, por supuesto!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Hace apenas unas horas, la gran Shiraoki<n>me reveló que debía venir a este santuario y<n>probar suerte sacando una predicción."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Y, ¡sorpresa, sorpresa—decía que<n>\"encontraría al Elegido\" en este mismísimo<n>lugar!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Y entonces apareciste tú, justo como decía<n>que lo harías!",
      "choice_data_list": [
        "Creo que te has confundido de persona."
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "E-espera, ¡no te muevas! Tengo a la persona<n>correcta—¡estoy segura!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Solo piénsalo un momento! ¡Yo soy una<n>Umamusume y tú un entrenador! ¿No es esto<n>demasiado perfecto para ser solo una<n>coincidencia?!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Nuestro encuentro estaba destinado—<n>predeterminado para ocurrir y revelado por la<n>gran Shiraoki en persona!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡No es momento de vacilar! Debemos<n>enfrentar el desafío y tomar nuestro futuro<n>corriendo en la Twinkle Series—¡tú y yo<n>juntos!"
    },
    {
      "name": "Monólogo",
      "text": "De verdad va a hacerme su entrenador si no<n>digo nada.",
      "choice_data_list": [
        "Lo siento, pero no puedo ser tu entrenador sin<n>conocerte primero.",
        "Lo siento, pero no puedo ser tu entrenador sin<n>conocerte primero."
      ]
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Me parece justo. ¡Tiene sentido!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Entendido! En ese caso, ¡por favor escúchame!<n>¡Hay un evento donde puedo mostrarte quién<n>soy realmente!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡En las próximas pruebas, te demostraré mi<n>valor como corredora!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Haré que te arrepientas de no reclutarme<n>aquí y ahora, ya verás!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Y cuando finalmente cambies de opinión,<n>empezaremos a entrenar! Pero por ahora,<n>¡debo irme! ¡Me espera un gran destino!"
    },
    {
      "name": "Monólogo",
      "text": "Con esa última exclamación, la joven<n>llamada Matikanefukukitaru salió<n>corriendo hacia el horizonte."
    },
    {
      "name": "Monólogo",
      "text": "Al día siguiente, me dirijo a la pista de<n>carreras y veo a todas las Umamusume<n>con esperanzas, muy concentradas<n>entrenando para las próximas pruebas."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Démosle lo mejor de nosotros! ¿De acuerdo,<n>Suzuka?!"
    },
    {
      "name": "Silence Suzuka",
      "text": "Emmm... ¿Por qué me trajiste aquí? ¿Qué<n>hacemos en la pista de carreras?"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡La adivinación de zanahorias de hoy dijo que<n>tendría suerte en la práctica de carrera en<n>pareja! ¡Así que debes entrenar conmigo!"
    },
    {
      "name": "Silence Suzuka",
      "text": "Bueno... Si eso es todo lo que pides, supongo<n>que no haría daño ayudar..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Ese es el espíritu! ¡Muchas gracias! ¡Te daré<n>un amuleto luego como regalo! ¡Hace que<n>separes todos tus palillos desechables<n>perfectamente por la mitad!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "Muy bien entonces... Como el número de<n>suerte de hoy es 39, ¡hagamos treinta y nueve<n>vueltas alrededor de la pista!"
    },
    {
      "name": "Silence Suzuka",
      "text": "¡¿Qué?! ¿Te das cuenta de que una vuelta son<n>dos kilómetros, verdad? Treinta y nueve<n>vueltas serían más de sesenta kilómetros..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡No hay problema! ¡El número de la suerte<n>nunca miente!"
    },
    {
      "name": "Silence Suzuka",
      "text": "O-oye! ¡¿No lo haremos en serio, verdad?!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "<i>Uff... uff...</i> Demonios... Quizás treinta y<n>nueve fue demasiado..."
    },
    {
      "name": "Silence Suzuka",
      "text": "<i>Jadeo... jadeo...</i> Te lo dije... Y correr a toda<n>velocidad desde el principio definitivamente<n>no ayudó..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Pero corrimos hasta aquí precisamente<n>porque nos fijamos una meta tan alta! ¡Todo<n>gracias al número de la suerte de hoy!"
    },
    {
      "name": "Silence Suzuka",
      "text": "Aunque solo corrimos cuatro vueltas..."
    },
    {
      "name": "Matikanefukukitaru",
      "text": "¡Bueno, sigamos adelante! Las zanahorias me<n>dijeron que nadar es el mejor entrenamiento<n>que sigue, ¡así que vamos a la piscina!"
    },
    {
      "name": "Matikanefukukitaru",
      "text": "El número de la suerte de hoy es 39, así que<n>¡nademos de ida y vuelta treinta y nueve<n>veces!"
    },
    {
      "name": "Silence Suzuka",
      "text": "Te lo ruego... Basta con tu número de la<n>suerte..."
    },
    {
      "name": "Monólogo",
      "text": "Qué encuentro tan extraño—quizás incluso<n>destinado... ¿Tendrá Matikanefukukitaru<n>realmente lo necesario para demostrar su<n>valor en las pruebas?"
    }
  ]
}
