{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Haru Urara",
      "text": "¡Uno, dos! ¡Uno, dos! ¡Y... meta!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Bien, una vuelta terminada, otra vuelta por<n>hacer!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Uno, dos! ¡Uno, dos! ¡Uno, dos!"
    },
    {
      "name": "Monólogo",
      "text": "Incluso en el último día del campamento de<n>verano de Tracen Academy, la esperanzada<n>desventajada está trabajando duro."
    },
    {
      "name": "Reportera",
      "text": "Parece que Haru Urara está tan radiante<n>como siempre. ¡Ni el sol de verano puede<n>opacarla!"
    },
    {
      "name": "Monólogo",
      "text": "Su fan que conocí en el encuentro parece<n>estar escribiendo un artículo sobre el<n>campamento de verano. Observo mientras la<n>alegre reportera toma fotos felizmente."
    },
    {
      "name": "Reportera",
      "text": "Me encantaría quedarme a mirar, pero<n>tengo otra asignación. Tomé algunas<n>fotos geniales, así que te las enviaré<n>¡lo antes posible!"
    },
    {
      "name": "Monólogo",
      "text": "Haru Urara y yo entrenamos el resto del<n>día. Al final, la exhausta corredora se<n>acerca a mí, con los ojos llenos de<n>expectativas."
    },
    {
      "name": "Haru Urara",
      "text": "<i>Jadeo... bufido...</i> ¡Estoy <i>agotada!</i> ¡Pero lo<n>hice! ¡Terminé toda la carrera!",
      "choice_data_list": [
        "Buen trabajo.",
        "Buen trabajo."
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Sí, apuesto a que ahora soy mucho más<n>rápida! ¡¿Cómo fue mi tiempo?!",
      "choice_data_list": [
        "..."
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¿P-por qué estás tan callado? ¡¿Cómo fue mi<n>tiempo en esa última vuelta?!",
      "choice_data_list": [
        "Todavía no superaste tu récord...",
        "Todavía no superaste tu récord..."
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Ohhh! ¡Maldición! Entonces haré una vuelta<n>más ahora mismo—"
    },
    {
      "name": "Monólogo",
      "text": "<i>Gorgoteo.</i>"
    },
    {
      "name": "Haru Urara",
      "text": "Ah... Jeje, parece que trabajé más<n>apetito del que pensaba!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Mmm! Crepes, pasteles, zanahorias<n>acarameladas... ¡Todo lo que pruebo es tan<n>bueno!"
    },
    {
      "name": "Monólogo",
      "text": "Haru Urara y yo hemos venido a un festival<n>local, tanto como recompensa por su<n>trabajo duro como para reponer su energía."
    },
    {
      "name": "Haru Urara",
      "text": "Si hay algo que quieras comer, ¡te lo<n>conseguiré en un santiamén!",
      "choice_data_list": [
        "Lo tendré en mente."
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Jeje, me encantan los festivales! ♪ ¡Gracias<n>por traerme aquí!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Jejeje! ♪ ¡Ah! Mira, tienen un juego de<n>lanzar aros! ¡Eso sí que trae<n>recuerdos!"
    },
    {
      "name": "Granjero",
      "text": "¿Urara? ¿Eres tú?"
    },
    {
      "name": "Haru Urara",
      "text": "¡Oh, hola, Sr. Granjero! ¿También te estás<n>divirtiendo?"
    },
    {
      "name": "Granjero",
      "text": "¡Eso digo yo! Debes estar tomando un<n>descanso del entrenamiento. ¿Cómo te fue<n>en el campamento de verano?"
    },
    {
      "name": "Haru Urara",
      "text": "Bueno... Corrí un montón, así que ¡me lo<n>pase genial!"
    },
    {
      "name": "Granjero",
      "text": "Ya veo. ¡Bueno, eso es lo único que importa!<n>¿Veré los resultados de tu trabajo duro en<n>la próxima carrera?"
    },
    {
      "name": "Haru Urara",
      "text": "¡Apuesta! SÉ que me llevaré el oro esta<n>vez. No querrás perdértelo."
    },
    {
      "name": "Monólogo",
      "text": "Después de esa declaración sincera, Haru<n>Urara y yo nos despedimos del granjero de<n>zanahorias.",
      "choice_data_list": [
        "¿Damos por terminado el día?",
        "¿Damos por terminado el día?"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "Um... Oye, ¿estaría bien si nos quedamos<n>solo un poquitito más?"
    },
    {
      "name": "Monólogo",
      "text": "Juntos, regresamos a la playa bajo la luz de<n>la luna.",
      "choice_data_list": [
        "¿Hay algo que quieras hacer aquí?",
        "¿Hay algo que quieras hacer aquí?"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Solo quiero hacer una vuelta más antes de<n>que nos vayamos a casa!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Me he esforzado tanto aquí, que quiero<n>terminar con una nota alta y volverme solo<n>un poquitito más rápida!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Así que por favor, cronometra mi última<n>vuelta del verano!"
    },
    {
      "name": "Monólogo",
      "text": "Haru Urara se dirige a la posición de<n>salida con una expresión más seria de lo<n>habitual."
    },
    {
      "name": "Haru Urara",
      "text": "¡Lista cuando tú lo estés! ¡Solo dame la<n>señal!",
      "choice_data_list": [
        "En sus marcas... Listos... ¡Fuera!"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Uno, dos! ¡Uno, dos! ¡Uno, dos! ¡Uno, dos!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Metaaa! <i>Jadeo, bufido...</i> ¡¿Cómo estuvo?! ¡¿Cuál<n>fue mi tiempo?!",
      "choice_data_list": [
        "¡Igualaste tu mejor tiempo!",
        "¡Igualaste tu mejor tiempo!"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Ohhh, maldición! ¡Pensé que seguro lo<n>superé!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Cuando regresemos, voy a esforzarme aún<n>más! ¡Me volveré más rápida y<n>finalmente llegaré primera!"
    },
    {
      "name": "Monólogo",
      "text": "Los gritos de determinación de Haru Urara<n>resuenan desde la playa hasta el horizonte<n>del océano. Seguramente se siente<n>frustrada por su falta de progreso."
    },
    {
      "name": "Monólogo",
      "text": "Yo, sin embargo, sé con certeza que ha<n>mejorado. Para demostrarlo, saco mi<n>teléfono.",
      "choice_data_list": [
        "Mira esto."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Le muestro dos de las fotos que me envió<n>la reportera. Una es de la primera vez que<n>se conocieron, y la otra es del entrenamiento<n>de hoy."
    },
    {
      "name": "Haru Urara",
      "text": "¡Oh, esa soy yo! ¿Pero por qué me muestras<n>esto ahora?",
      "choice_data_list": [
        "Te ves bien aquí.",
        "Te ves bien aquí."
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡¿Eh?! ¿Q-qué quieres decir? N-nadie me ha<n>dicho eso antes."
    },
    {
      "name": "Monólogo",
      "text": "Al mirar las dos fotos, es claro que su forma<n>de correr ha mejorado. Ahora corre de una<n>manera mucho más eficiente."
    },
    {
      "name": "Monólogo",
      "text": "Le explico que, a este ritmo, es solo<n>cuestión de tiempo antes de que su velocidad<n>aumente."
    },
    {
      "name": "Haru Urara",
      "text": "¿En serio? Entonces... ¿eso significa que<n>mejoré?!",
      "choice_data_list": [
        "¡Confía en mí!",
        "¡Confía en mí!"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Por supuesto que confío en ti! ¡Pero wow!<n>¡Eso significa que realmente <i>sí</i> estoy<n>mejorando!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Y no podría haberlo hecho sin ti! ¡Estoy tan<n>contenta de que seas mi entrenador!"
    },
    {
      "name": "Haru Urara",
      "text": "Siempre supe que podía ganar si me lo<n>proponía, ¡pero ahora <i>realmente</i> lo sé!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Y espero que <i>tú</i> estés listo, porque una<n>vez que estemos de vuelta en Tracen, ¡le daré<n>al entrenamiento el ciento diez por ciento!"
    }
  ]
}
