{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Las pruebas se acercan. Un día, durante un<n>viaje al distrito comercial, escucho una<n>voz familiar."
    },
    {
      "name": "Haru Urara",
      "text": "¡Zanahorias! ¡Consigan sus zanahorias aquí!",
      "choice_data_list": [
        "¿Qué estás haciendo?",
        "¿Qué estás haciendo?"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Ah, ¡cuánto tiempo sin verte! Jeje, estoy ayudando<n>al granjero de zanahorias a vender su<n>existencias!"
    },
    {
      "name": "Haru Urara",
      "text": "Él pone un puesto aquí en el mercado<n>local de vez en cuando, pero esta vez<n>tiene <i>montones</i> de sobras."
    },
    {
      "name": "Haru Urara",
      "text": "¡Pero podemos venderlas si nos lo proponemos!<n>¿Quién no querría una zanahoria deliciosa?"
    },
    {
      "name": "Granjero",
      "text": "Aprecio el gesto, Urara, pero ya es<n>suficiente. Es mi culpa por traer<n>tantas zanahorias."
    },
    {
      "name": "Haru Urara",
      "text": "¡Todo saldrá bien! Solo hay que llamar la<n>atención de la gente, ¡y esas zanahorias<n>volarán del carrito! ¡Zanahorias! ¡Consigan sus zanahorias aquí!"
    },
    {
      "name": "Monólogo",
      "text": "Incluso frente a una montaña literal de<n>zanahorias sin vender, los gritos<n>determinados de Haru Urara nunca flaquean."
    },
    {
      "name": "Dueño del puesto de pescado",
      "text": "¡Ese es el espíritu, Urara! ¡Vamos, gente, no<n>podemos dejar que se divierta SOLA ella!"
    },
    {
      "name": "Vendedor de verduras",
      "text": "En ese caso... ¡Vengan por ellas! ¡Ofreceré una<n>oferta en cebollas y papas a quien<n>compre zanahorias! ¡Perfectas para curry o estofado!"
    },
    {
      "name": "Monólogo",
      "text": "En poco tiempo, el distrito comercial está<n>lleno de actividad, todo gracias a Haru Urara."
    },
    {
      "name": "Haru Urara",
      "text": "¡Guau, todas las zanahorias se acabaron!"
    },
    {
      "name": "Granjero",
      "text": "¿Quién hubiera pensado que vendería hasta la<n>última zanahoria... No podría pedir más.<n>Gracias."
    },
    {
      "name": "Haru Urara",
      "text": "¡No hay problema! ¡Solo me alegra poder<n>contarle a la gente lo deliciosas que son<n>tus zanahorias!"
    },
    {
      "name": "King Halo",
      "text": "¡Ah-ahí estás!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Ah, King! Lo siento, pero las zanahorias ya<n>se acabaron."
    },
    {
      "name": "King Halo",
      "text": "¡Ohhh, rayos! Llegué tarde a la fiesta... ¡no!<n>¿No estás olvidando algo? ¡Deberías<n>estar entrenando ahora mismo!"
    },
    {
      "name": "Haru Urara",
      "text": "Jeje, mi error, pero el granjero de zanahorias<n>estaba en problemas. No podía ignorarlo."
    },
    {
      "name": "Granjero",
      "text": "No te enojes mucho con ella, señorita. Nuestra<n>pequeña Urara estaba ocupada enseñándome<n>una lección muy importante—"
    },
    {
      "name": "Granjero",
      "text": "Nunca rendirse, pase lo que pase."
    },
    {
      "name": "Haru Urara",
      "text": "¡Sí! ¡Y no podía dejar que esas zanahorias<n>se desperdiciaran!"
    },
    {
      "name": "King Halo",
      "text": "N-no tengo la menor idea de qué<n>estás hablando..."
    },
    {
      "name": "King Halo",
      "text": "<i>Suspiro...</i> Al menos tuviste una razón<n>para saltarte el entrenamiento."
    },
    {
      "name": "King Halo",
      "text": "¡Sin embargo! No deberías desaparecer sin<n>decir una palabra así. ¿Sabes lo<n>preocupada que estaba Special Week?"
    },
    {
      "name": "Haru Urara",
      "text": "¡¿Qué?! ¡Entonces mejor voy a disculparme<n>con ella de inmediato!"
    },
    {
      "name": "King Halo",
      "text": "¡Ah, espera!"
    },
    {
      "name": "Dueño del puesto de pescado",
      "text": "¡Jajaja! Siempre llena de energía, esa<n>chica. A este paso, ¡su sueño de llegar<n>primera no está lejos de hacerse realidad!",
      "choice_data_list": [
        "¿Llegar primera es su sueño?",
        "¿Llegar primera es su sueño?"
      ]
    },
    {
      "name": "King Halo",
      "text": "Oh, ¿no lo sabías? Haru Urara nunca ha<n>terminado en primer lugar, ni en<n>entrenamientos ni en prácticas."
    },
    {
      "name": "Dueño del puesto de pescado",
      "text": "Sí, pero nunca se rinde ni se desanima.<n>Solo sigue corriendo con una sonrisa en<n>el rostro. Increíble, ¿verdad?"
    },
    {
      "name": "King Halo",
      "text": "Mientras mantenga la cabeza en alto, aún<n>tiene una oportunidad. Claro, una corredora<n>invencible como yo no tiene esas preocupaciones."
    },
    {
      "name": "Monólogo",
      "text": "Pensándolo bien, recuerdo que Haru Urara<n>mencionó el primer lugar varias veces,<n>pero ¿quién hubiera pensado que era un<n>tema tan importante para ella?"
    },
    {
      "name": "Monólogo",
      "text": "Quizás la razón por la que la encuentro tan<n>cautivadora... es esa dedicación<n>inquebrantable para lograr su sueño."
    },
    {
      "name": "King Halo",
      "text": "Ojojojo—¡E-espera, no me ignores! ¡Exijo<n>mi respeto merecido!"
    },
    {
      "name": "Haru Urara",
      "text": "<i>Jadeo, bufido...</i>"
    },
    {
      "name": "Haru Urara",
      "text": "Uf... Ahora hagamos la pista de tierra.",
      "choice_data_list": [
        "Alguien está trabajando duro.",
        "Alguien está trabajando duro."
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Oh, eres tú de nuevo!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Bueno, las pruebas no están lejos! ¡Realmente<n>tengo que esforzarme al máximo si quiero<n>llegar primera!"
    },
    {
      "name": "Haru Urara",
      "text": "<i>Suspiro...</i> Me pregunto cómo se sentirá ganar..."
    },
    {
      "name": "Haru Urara",
      "text": "Digo, correr ya es tan divertido por sí mismo.<n>Si llego primera, ¡apuesto a que haría<n>volteretas hacia atrás!",
      "choice_data_list": [
        "Ese es tu sueño, ¿verdad?",
        "Ese es tu sueño, ¿verdad?"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡Pues sí! ¡Después de todo, <i>soy</i> una Umamusume!<n>Me encanta correr, ¡pero también quiero ganar!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Y mientras siga con mi entrenamiento, estoy<n>segura de que llegaré primera algún día!<n>¡No me rendiré!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Así que mejor vuelvo a ello! Lo siguiente es...<n>¡la pista de tierra!"
    },
    {
      "name": "Monólogo",
      "text": "La actitud optimista de Haru Urara sigue<n>brillando a pesar de su historial."
    },
    {
      "name": "Monólogo",
      "text": "Parece un poco ingenua, pero al mismo<n>tiempo... no puedo evitar querer verla<n>ganar.",
      "choice_data_list": [
        "¿Quieres que te ayude a entrenar?",
        "¿Quieres que te ayude a entrenar?"
      ]
    },
    {
      "name": "Haru Urara",
      "text": "¡¿En serio?! ¡¿Podrías?!"
    },
    {
      "name": "Haru Urara",
      "text": "Jeje, para ser honesta, no sé si estoy<n>haciendo bien esto del entrenamiento, así<n>que ¡tenerte aquí será de gran ayuda!"
    },
    {
      "name": "Haru Urara",
      "text": "¡Muy bien, solo mira! ¡Te mostraré lo que<n>puedo hacer!"
    },
    {
      "name": "Monólogo",
      "text": "Mientras observo en silencio la práctica de<n>Haru Urara, mi vocación como entrenador<n>se siente aún más impulsada a ayudar a<n>esta soñadora a alcanzar su meta."
    }
  ]
}
