{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Hoy comienza nuestro campamento de verano. Pasaremos<n>las próximas semanas\nhaciendo buen<n>entrenamiento junto a la playa."
    },
    {
      "name": "Monólogo",
      "text": "...O al menos, ese era el plan."
    },
    {
      "name": "Agnes Tachión",
      "text": "Tengo un impulso repentino de probar una teoría<n>que me ha quitado el sueño\nformulando. Pero<n>antes de que empecemos el experimento—"
    },
    {
      "name": "Agnes Tachión",
      "text": "¡Entrenador, ¿cómo te sientes?! ¿Tu<n>temperatura corporal? ¿Horas\ndormidas?<n>¿Comida consumida?"
    },
    {
      "name": "Agnes Tachión",
      "text": "Tu condición podría afectar mucho los<n>resultados, verás. Como tal,\ndebo registrar estos<n>datos antes del experimento!",
      "choice_data_list": [
        "¿No íbamos a entrenar hoy—"
      ]
    },
    {
      "name": "Agnes Tachión",
      "text": "Je-je... Mi teoría concierne al<n>aumento de velocidades de carrera. Podrías\nllamarle<n>¡otra forma de entrenamiento!"
    },
    {
      "name": "Agnes Tachión",
      "text": "Aunque, tú serás quien ponga el<n>esfuerzo.",
      "choice_data_list": [
        "De ninguna manera..."
      ]
    },
    {
      "name": "Agnes Tachión",
      "text": "¡Jajaja! No te preocupes, esta vez<n>permanecerás consciente."
    },
    {
      "name": "Agnes Tachión",
      "text": "Muy bien, primero mediremos el consumo<n>de energía de tus órganos\nbajo estrés<n>extremo. Luego aumentaremos las cosas paso a<n>paso—"
    },
    {
      "name": "Monólogo",
      "text": "Tachyon sigue hablando sola.<n>Parece que no tiene ninguna intención<n>de participar en entrenamientos normales."
    },
    {
      "name": "Agnes Tachyon",
      "text": "—Por eso es hora de que dejes<n>de suscribirte a la anticuada idea<n>de que el campamento de verano es un montaje de nosotras<n>corriendo por la playa. Intenta pensar<n>fuera de lo convencional."
    },
    {
      "name": "Agnes Tachyon",
      "text": "No hay tiempo para estar sin hacer nada<n>cuando deberíamos estar persiguiendo<n>los límites de la velocidad. ¡Ahora, comencemos el<n>experimento!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Primero, utilizaremos la inclinación de esta carretera para<n>estimular tus funciones cardiopulmonares!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Para obtener buenos datos, necesitarás correr<n>hasta la playa y volver al menos<n>tres veces."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¿Está listo tu instrumento de medición?<n>Registrará tus niveles de oxígeno<n>una vez por vuelta, así que<n>no lo olvides."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Además, no importa cuán exhausto<n>te sientas—no dejes de correr. Quiero<n>datos de cuando estés cerca de tu límite.",
      "choice_data_list": [
        "Eso es una locura..."
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "¿Qué? ¡Solo tienes que vaciar tu<n>mente y correr como un hámster<n>en una rueda!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Pero solo eres una cobaya, así que no<n>espero que corras tan bien como<n>un hámster."
    },
    {
      "name": "Agnes Tachyon",
      "text": "No temas—te acompañaré.<n>Alguien tiene que asegurarse de que<n>no te desvíes del camino."
    },
    {
      "name": "Monólogo",
      "text": "...Y ahí se fue mi última esperanza de escapar."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Vamos, tú puedes, Entrenador! ¡Levanta esas<n>piernas más alto! ¡Bien—mantén<n>este ritmo!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Mantén tu respiración estable! De lo contrario,<n>te harás las cosas más difíciles.",
      "choice_data_list": [
        "Necesito... aire..."
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Ajaja! ¡Excelente, estás cerca de tu límite?<n>¡Aún nos quedan dos vueltas! ¡Solo un poco<n>más!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Hm... Sufriste más fatiga muscular<n>de lo que esperaba. Tus piernas no<n>tiemblan, pero veo que estás intentando<n>mantenerte de pie con todo tu esfuerzo."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Bien entonces, pasemos al siguiente<n>experimento. Quiero recolectar<n>datos de tus órganos respiratorios mientras<n>corres por una pendiente en este estado."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Jeje, ¡esto será una mina de oro de datos!<n>Esto podría abrir la puerta al potencial<n>que buscamos—¡el precursor de algo grandioso!",
      "choice_data_list": [
        "Haré lo que pueda...",
        "Haré lo que pueda..."
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "O, lo habría sido. Mirándote,<n>no estás casi en tu límite—lo has<n>superado."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Parece que mis cálculos fallaron. Como<n>no podemos obtener los datos ahora,<n>tendremos que reprogramar el experimento.",
      "choice_data_list": [
        "¿Estás segura de que está bien?",
        "¿Estás segura de que está bien?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "No tengo quejas si deseas<n>continuar. Pero preferiría usar este<n>tiempo para realizar otro experimento<n>en lugar de registrar datos innecesarios."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Dicho eso, no parece que lleve<n>nada útil. Hm...",
      "choice_data_list": [
        "¿Podemos usar agua de mar para algo?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "...¿Agua de mar, dices? Claro, nadar<n>no es lo único que puedes hacer en<n>el océano. Pero ¿qué haremos sin las<n>herramientas adecuadas?"
    },
    {
      "name": "Agnes Tachyon",
      "text": "No me digas que estabas pensando en<n>beberla.",
      "choice_data_list": [
        "¿Quizás podríamos congelarla y usarla para enfriar lesiones?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Enfriar... Considerando el clima de hoy, la<n>temperatura del océano debe ser<n>superior a veinticinco grados Celsius. No es la<n>temperatura ideal para hielo."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Hm, tu idea es banal pero tiene sus méritos.<n>Por ejemplo, yo nunca se me habría<n>ocurrido esa idea."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Al enfocar el agua en tus contracciones<n>musculares, podríamos recolectar<n>nuevos datos—No, eso solo retendría calor.<n>Hm..."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡He decidido! El océano posee su propia<n>salinidad única, flotabilidad y fricción<n>de marea. ¡Debemos verificar cómo reaccionará<n>tu cuerpo a estos elementos!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Ya veo, estos son datos muy interesantes.<n>No son suficientes para probar mi teoría..."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Pero si enfoco mi investigación en esta dirección,<n>¡seguramente un avance es inevitable!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Jejeje... Esto funcionará, ¡estoy segura!<n>¡Entrenador, es hora de compilar los datos!<n>¡Échame una mano!"
    },
    {
      "name": "Monólogo",
      "text": "Volvemos al dormitorio y comenzamos a revisar<n>los datos de hoy. Por supuesto, también<n>pasamos la noche en vela experimentando."
    },
    {
      "name": "Monólogo",
      "text": "Al día siguiente..."
    },
    {
      "name": "Agnes Tachyon",
      "text": "<i>Bostezo...</i> ¡Buenos días, Entrenador!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Debo expresar mi gratitud por tu<n>cooperación. Gracias a ti, pude<n>desarrollar un nuevo medicamento basado<n>en mi teoría."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Lamentablemente, aún está solo en papel. No<n>tengo mis herramientas aquí en el<n>campamento, así que la producción<n>tendrá que esperar hasta que volvamos a la<n>academia."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Pero antes, me gustaría tener tu<n>opinión sobre algo. ¿Notaste<n>algo en nuestra investigación de anoche?",
      "choice_data_list": [
        "¿Eh?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Especialmente quiero escuchar formas de<n>aumentar la eficiencia de suministrar<n>oxígeno a los músculos durante la contracción.<n>Cuéntame todo lo que sepas."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Verás, hay cierto valor en la<n>opinión de un aficionado. Tus opiniones son<n>novedosas—incluso tus simples preguntas<n>despiertan mi interés."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Lo más importante es que eres el único que<n>acepta mis experimentos. Espero<n>grandes cosas de ti, ¡mi asistente<n>cobaya!",
      "choice_data_list": [
        "¡¿Asistente?!"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Eres un sujeto de prueba capaz, y tu<n>perspectiva es invaluable. Holísticamente<n>hablando, ¿qué eres si no mi asistente?"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Las cobayas y los asistentes son igualmente<n>invaluables para una investigadora como<n>yo. Así que si alguna vez tienes un pensamiento<n>interesante, ¡compártelo conmigo! ¡Estoy toda oídos!",
      "choice_data_list": [
        "Veo que finalmente escuchas lo que tengo que decir.",
        "Veo que finalmente escuchas lo que tengo que decir."
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Oh, ¿no lo había estado haciendo? Hm, quizás<n>podríamos llamar a esto otro paso hacia<n>el potencial que buscamos."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Alégrate, Entrenador! Este único paso<n>indudablemente nos llevará por un camino mayor."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Y con eso fuera del camino, ¡reanudemos<n>nuestros experimentos! Nuestro tiempo aquí<n>es limitado, después de todo."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Ayer calculé mal, pero esta vez<n>te llevaré al borde de tu límite! ¡Comencemos,<n>Entrenador!"
    },
    {
      "name": "Monólogo",
      "text": "Tachyon me hace correr a pesar de mi falta<n>de sueño, y antes de darme cuenta, he<n>llegado a mi límite una vez más..."
    }
  ]
}
