{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Han pasado unos días desde que Agnes<n>Tachyon faltó a las pruebas."
    },
    {
      "name": "Monólogo",
      "text": "La veo en el pasillo, y para evitar<n>envolverme en otro experimento<n>extraño, intento escapar en silencio—"
    },
    {
      "name": "Manhattan Cafe",
      "text": "Entonces... ¿lo decidiste? ¿Realmente te<n>vas a ir?"
    },
    {
      "name": "Monólogo",
      "text": "Por \"irse\"... ¿Significa abandonar?<n>Me detengo de repente, absorto en su<n>conversación."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Sí, supongo. Parece que la academia<n>obligándome a entrar en las últimas<n>pruebas fue dándome una última oportunidad."
    },
    {
      "name": "Manhattan Cafe",
      "text": "Podrías haber... solo entrado a las pruebas. O<n>quizás... asistido a unas clases más..."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Siempre rechazaré perder tiempo que<n>podría dedicar a mi investigación. Dicho eso,<n>siempre asistí a las clases útiles."
    },
    {
      "name": "Manhattan Cafe",
      "text": "Pero... si abandonas, no podrás competir en<n>la Twinkle Series. ¿Qué pasará... con tu<n>investigación?"
    },
    {
      "name": "Agnes Tachyon",
      "text": "La continuaré, por supuesto. Todavía<n>tengo mi cerebro y cuerpo aquí conmigo,<n>después de todo."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Y no es como si la Twinkle Series fuera el<n>único lugar para competir contra las mejores<n>Umamusume."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Quizás debería mover mi laboratorio al<n>extranjero! Reino Unido, Francia, América,<n>Dubái—¡las posibilidades son ilimitadas!"
    },
    {
      "name": "Manhattan Cafe",
      "text": "Extranjero... Eso es... bastante audaz de tu<n>parte..."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Ja-ja-ja! ¡Cualquier cosa por el bien de mi<n>investigación!"
    },
    {
      "name": "Agnes Tachyon",
      "text": "En cualquier caso, planeo usar este cuerpo<n>Umamusume mío, de Agnes Tachyon, para<n>descubrir qué hay más allá de nuestra<n>velocidad máxima. Eso no ha cambiado ni un<n>poco."
    },
    {
      "name": "Manhattan Cafe",
      "text": "...¿Es así?"
    },
    {
      "name": "Agnes Tachyon",
      "text": "¿Hm? ¿Qué es esto? ¿Podría ser que te<n>preocupas por mí?"
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡¿Podría ser que después de ser<n>experimentada tantas veces, te has<n>convencido?! ¡No temas—estoy dispuesta a<n>enviarte mis futuras medicinas!"
    },
    {
      "name": "Manhattan Cafe",
      "text": "No gracias... Solo espero... no verme<n>envuelta en experimentos raros... nunca<n>más."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡¿Qué?!"
    },
    {
      "name": "Manhattan Cafe",
      "text": "Pero... me alegra que continúes tu<n>investigación. Adiós."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Ah! Cafe, ¡espera! Tengo un último<n>experimento... Pero supongo que ya se fue.",
      "choice_data_list": [
        "¿Estás abandonando la Academia Tracen?",
        "¿Estás abandonando la Academia Tracen?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Saludos, entrenador novato. Nos hemos<n>estado viendo mucho últimamente,<n>¿verdad?"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Diste en el clavo. Entré por las<n>esperanzas de todos en mí, e incluso<n>pasaron por alto mis excentricidades—pero<n>parece que los altos mandos finalmente se<n>cansaron."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Esta academia es reconocida por priorizar la<n>libertad de sus estudiantes y lo hace<n>proveyéndoles instalaciones de<n>entrenamiento de vanguardia."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Pero no necesita estudiantes que ni son<n>reclutados ni hacen su debut oficial."
    },
    {
      "name": "Agnes Tachyon",
      "text": "No necesita a alguien que falta a clase y<n>rechaza ofertas de reclutamiento en favor<n>de la investigación."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Al final, la academia recomendó que<n>abandonara.",
      "choice_data_list": [
        "¿Planeas aceptarlo?",
        "¿Planeas aceptarlo?"
      ]
    },
    {
      "name": "Agnes Tachyon",
      "text": "Es una pena que no pueda entrar a la<n>Twinkle Series. Y mi investigación seguro se<n>retrasará también."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Sin embargo... sigue siendo mejor que dejar<n>que mi investigación se estanque en favor de<n>la escuela."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Sabía que este día llegaría. Quizás lo estaba<n>esperando. De hecho, esto es—"
    },
    {
      "name": "Symboli Rudolf",
      "text": "No permitiré que digas algo tan triste<n>como \"Esto es una bendición.\""
    },
    {
      "name": "Agnes Tachyon",
      "text": "¿Oh? Ahora sí que es una sorpresa. Si no es<n>uno de los altos mandos de la academia."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Lamento interrumpir, pero tengo asuntos<n>con ella. Agnes Tachyon, ¿realmente<n>pretendes dejar esta academia?"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Mis intenciones son continuar mi<n>investigación, Presidenta. ¿Es todo lo que<n>viniste a preguntar?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Sí, eso es todo. Como tal, tengo una<n>solicitud para ti."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¿Una solicitud? Hmph, ¿qué podría ser?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "Agnes Tachyon—ven a correr conmigo."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Oh, y ahí estás en las gradas. Entrenador<n>novato, eres bastante persistente,<n>¿verdad?",
      "choice_data_list": [
        "Bueno..."
      ]
    },
    {
      "name": "Monólogo",
      "text": "¿La legendaria Agnes Tachyon corriendo con<n>la Emperatriz, Symboli Rudolf? Nada en el<n>mundo podría disuadirme de verlo."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Hmph. No odio a una persona hambrienta<n>de conocimiento. Mira todo lo que quieras..."
    },
    {
      "name": "Agnes Tachyon",
      "text": "Porque esta es la última vez que correré en<n>esta pista."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Disculpa la espera, Agnes Tachyon. Solo<n>estamos nosotras dos... y este entrenador<n>novato. Parece que podemos disfrutar<n>nuestro duelo en paz."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¿No es precisamente por eso que elegiste<n>este horario? No sé qué estás planeando,<n>sin embargo."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Hm... Ahora entonces, ¿te parece bien<n>2,000 metros en césped?"
    },
    {
      "name": "Agnes Tachyon",
      "text": "Cualquier cosa está bien para mí. Estoy<n>segura de que te debo mucho, así que<n>estaría feliz de devolver el favor."
    },
    {
      "name": "Symboli Rudolf",
      "text": "No hay razón para agradecerme—al final,<n>fallé en protegerte."
    },
    {
      "name": "Agnes Tachyon",
      "text": "¡Ja-ja-ja! ¡Siempre eres demasiado seria!<n>En fin, ¿2,000 metros en césped, cierto?<n>Irré a prepararme."
    },
    {
      "name": "Symboli Rudolf",
      "text": "...",
      "choice_data_list": [
        "¿Qué sucede?",
        "¿Qué sucedes?"
      ]
    },
    {
      "name": "Symboli Rudolf",
      "text": "Se inscribió en Tracen para entrar a la<n>Twinkle Series por su investigación. Pero si<n>sus deberes como estudiante aquí<n>obstaculizan su investigación, entonces su<n>partida es inevitable."
    },
    {
      "name": "Symboli Rudolf",
      "text": "No necesita aferrarse a la Twinkle Series.<n>Puede mover su base de operaciones a<n>cualquier otro lugar y entrar en otras<n>carreras con competidoras habilidosas."
    },
    {
      "name": "Symboli Rudolf",
      "text": "Todo lo que hace es tan lógico, lo que lo<n>hace aún más extraño, ¿no crees?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Por qué ha elegido quedarse en esta<n>academia hasta el punto de quiebre?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "¿Por qué esta academia, donde no puede<n>evitar a los entrenadores que ella misma<n>llama molestias?"
    },
    {
      "name": "Symboli Rudolf",
      "text": "...¿Qué piensas <i>tú</i>?"
    },
    {
      "name": "Monólogo",
      "text": "¡Y así, la carrera entre Agnes Tachyon y<n>Symboli Rudolf comienza, conmigo como su<n>único espectador!"
    }
  ]
}
