{
  "no_wrap": true,
  "text_block_list": [
    {
      "text": "Narita Brian y Biwa Hayahide están<n>mirando hacia la pista, después de<n>terminar los preparativos para su<n>carrera especial."
    },
    {
      "name": "Biwa Hayahide",
      "text": "La pista está lista y tenemos un<n>estimado aproximado de la<n>asistencia. Lo único que falta<n>es..."
    },
    {
      "name": "Narita Brian",
      "text": "Averiguar quiénes van a competir."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Sí. Como es el Fan Fest, esta no puede<n>ser una carrera cualquiera."
    },
    {
      "name": "Narita Brian",
      "text": "Así que tenemos que darle a los fans el<n>enfrentamiento que más desean."
    },
    {
      "name": "Biwa Hayahide",
      "text": "...¿Qué tal un uno contra uno entre<n>Teio y McQueen?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Un duelo entre una genia<n>única en su generación y una<n>prodigio de linaje distinguido<n>seguro atraerá a la multitud. Otro<n>enfrentamiento posible sería..."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Una lucha por reinar suprema entre la<n>Emperatriz Symboli Rudolf y<n>otra individua."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Creo que Maruzensky podría<n>enfrentarla. O podríamos tener<n>un evento de Triple Corona. Una<n>carrera soñada con el Sr. C.B...."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Mmm, la lista continúa. ¿Tienes alguna<n>idea de quiénes podrían ser las<n>corredoras más emocionantes para el<n>público?"
    },
    {
      "name": "Narita Brian",
      "text": "Solo se me ocurre un combo. Son las<n>mejores de las mejores."
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Oh? ¿A quién diablos te estarás<n>refiriendo?"
    },
    {
      "name": "Narita Brian",
      "text": "¿Ese cerebro elegante tuyo está en<n>modo suspensión o algo?"
    },
    {
      "name": "Narita Brian",
      "text": "¿Quién crees que está parada aquí?<n>¿Solo un par de corredoras<n>comunes y corrientes?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Quieres decir...?"
    },
    {
      "name": "Narita Brian",
      "text": "La maga de las teorías despierta. Así es,<n>¡un choque entre las hermanas más<n>poderosas del mundo!"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¡¿Pero! ¿Deseas tener nuestro duelo<n>aquí?!"
    },
    {
      "name": "Narita Brian",
      "text": "Sé que es un poco antes de lo que<n>pensábamos, pero sería genial<n>ver quién es la más fuerte ahora<n>mismo, ¿no?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Ahora que lo mencionas, la gente <i>ha</i><n>estado preguntando al respecto.<n>Debió ser mi primera idea."
    },
    {
      "name": "Biwa Hayahide",
      "text": "O quizás... puede que lo haya estado<n>evitando deliberadamente."
    },
    {
      "name": "Narita Brian",
      "text": "Entonces, ¿qué tal, Hermana Mayor?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "¿Ni siquiera necesitas preguntar? He<n>estado esperando esto por mucho<n>tiempo."
    },
    {
      "text": "El día de la tan esperada carrera<n>finalmente llega..."
    },
    {
      "text": "<i>¡Uuuuuuh!</i>"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Hay más gente de la que esperaba...<n>Parece que calculé mal."
    },
    {
      "name": "Narita Brian",
      "text": "Eso muestra cuánta gente estaba<n>esperando ver esto."
    },
    {
      "name": "Narita Brian",
      "text": "...¿Estás bien?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "No tengo ni una pizca de duda estando<n>a tu lado. Me siento absolutamente<n>increíble. ¿Y tú?"
    },
    {
      "name": "Narita Brian",
      "text": "...Mentiría si dijera que me siento<n>igual que siempre."
    },
    {
      "name": "Narita Brian",
      "text": "Pero es un cambio para mejor. He<n>derribado montones de barreras...<n>He sufrido mucho... pero estoy<n>aquí ahora. Eso es todo."
    },
    {
      "name": "Biwa Hayahide",
      "text": "Bueno, me alegra que te sientas bien.<n>Sería una lástima si no fuera así."
    },
    {
      "name": "Narita Brian",
      "text": "¿Significa?"
    },
    {
      "name": "Biwa Hayahide",
      "text": "Es simple. ¡Formulé mi ecuación<n>ganadora asumiendo que estarías<n>en óptimas condiciones de carrera!"
    },
    {
      "name": "Narita Brian",
      "text": "Hmph, ¿ah sí? ¡Pues voy a hacer<n>pedazos esa ecuación!"
    },
    {
      "text": "<i>¡Ka-chak!</i>"
    },
    {
      "text": "<i>¡Uuuuuuh!</i>"
    },
    {
      "text": "La carrera resulta ser una competencia<n>verdaderamente espectacular que<n>permanece como un recuerdo vívido<n>para todos los que la presencian."
    }
  ]
}
