{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Es la mañana después de las eliminatorias del Pretty Grand Prix.<n>Justo cuando intento lidiar<n>con un montón de papeleo..."
    },
    {
      "name": "Tazuna Hayakawa",
      "text": "¡Entrenador, noticias terribles! Curren Chan<n>no aparece por ningún lado...",
      "choice_data_list": [
        "¡¿Quéééé?!"
      ]
    },
    {
      "name": "Monólogo",
      "text": "¡¿Curren Chan ha... desaparecido?! El<n>rumor se esparce por la academia<n>como pólvora."
    },
    {
      "name": "Monólogo",
      "text": "Al parecer, me dejó una carta en su<n>habitación. Tomo la carta de<n>Tazuna y la abro con cuidado."
    },
    {
      "name": "Curren Chan",
      "text": "\"Me voy de viaje en busca de la<n>iluminación. Tiene que haber un sabio<n>Uma por ahí <i>en algún lado</i>.\""
    },
    {
      "name": "Curren Chan",
      "text": "\"Hermano mayor, perdón por decidir esto por mi<n>cuenta. Es algo que debo<n>hacer, por mi sueño...\""
    },
    {
      "name": "Curren Chan",
      "text": "\"Hermana mayor, perdón por decidir esto por mi<n>cuenta. Es algo que debo<n>hacer, por mi sueño...\""
    },
    {
      "name": "Monólogo",
      "text": "La carta termina abruptamente ahí..."
    },
    {
      "name": "Monólogo",
      "text": "Siento que lo del sabio debe ser una<n>referencia que no capto, pero quizá<n>haya mejores pistas en su Umastagram."
    },
    {
      "name": "Monólogo",
      "text": "Efectivamente, la publicación principal es una selfie suya<n>sonriendo tristemente en un puerto hacia<n>una isla, subida hace unos segundos. El pie de foto<n>dice..."
    },
    {
      "name": "@Curren",
      "text": "\"#UnaFlorAzotadaPorElViento<n>#ArrastradaSinRumboPorLaMarea<n>#RemontaLaCascada\""
    },
    {
      "name": "Monólogo",
      "text": "Los hashtags forman un haiku... No<n>habría imaginado que Curren Chan fuera<n>del tipo poético, pero supongo que la imagen de la flor<n>es una metáfora de su estado mental actual."
    },
    {
      "name": "Monólogo",
      "text": "Más importante aún—¡tengo que ir tras ella!<n>Por si acaso, ¡llevaré <I>eso</I> conmigo!"
    },
    {
      "name": "Monólogo",
      "text": "Llego a la isla, pero no veo ninguna<n>señal de que la gente viva aquí. ¿De<n>verdad Curren Chan vino hasta tan lejos?"
    },
    {
      "name": "Monólogo",
      "text": "Mientras exploro más adentro de las montañas,<n>escucho el sonido de una gran<n>cascada cerca. Y junto al rugido del agua corriendo..."
    },
    {
      "name": "Curren Chan",
      "text": "Esto... es... muy... doloroso... pero por mi<n>entrenamiento... debo... aguantar..."
    },
    {
      "name": "Monólogo",
      "text": "¡¿Curren Chan está murmurando un<n>encantamiento tipo sutra bajo una<n>cascada rugiente?! ¡Corro rápidamente a rescatarla<n>y la saco de las montañas!"
    },
    {
      "name": "Curren Chan",
      "text": "Hehe, me encontraste... Siempre puedo<n>contar contigo para encontrarme cuando<n>estoy perdida, hermano mayor."
    },
    {
      "name": "Curren Chan",
      "text": "Hehe, me encontraste... Siempre puedo<n>contar contigo para encontrarme cuando<n>estoy perdida, hermana mayor."
    },
    {
      "name": "Monólogo",
      "text": "Sé que dejó esa pista en su<n>Umasta específicamente para que yo pudiera<n>seguir sus pasos y encontrarla.",
      "choice_data_list": [
        "Hablemos, Curren Chan."
      ]
    },
    {
      "name": "Curren Chan",
      "text": "Mhm... Claro. ¿De qué quieres<n>hablar?",
      "choice_data_list": [
        "Quiero conocerte mejor.",
        "Quiero conocerte mejor."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Hasta ahora, no había hablado de<n>sí misma conmigo. Al escuchar<n>mi respuesta, Curren Chan sonríe suavemente."
    },
    {
      "name": "Curren Chan",
      "text": "Así que, hermano mayor... ¿quieres saber más<n>que solo la parte \"linda\" de mí?"
    },
    {
      "name": "Curren Chan",
      "text": "Así que, hermana mayor... ¿quieres saber más<n>que solo la parte \"linda\" de mí?"
    },
    {
      "name": "Curren Chan",
      "text": "Oye, dime esto. ¿Estás preparado... para<n>saber todo sobre mí?"
    },
    {
      "name": "Monólogo",
      "text": "Casi me estremezco por la intensidad de su mirada,<n>pero... si no puedo mirarla a los ojos ahora,<n>entonces no merezco ser su entrenador.",
      "choice_data_list": [
        "¡Claro que sí!",
        "¡Claro que sí!"
      ]
    },
    {
      "name": "Curren Chan",
      "text": "Hehe... Tú lo pediste. Bueno, entonces, ¿por<n>qué no empiezo desde cuando<n>nací?"
    },
    {
      "name": "Curren Chan",
      "text": "¿Sabes cómo los bebés se ríen<n>instintivamente mucho? Bueno, cuando era<n>bebé, siempre estaba riendo."
    },
    {
      "name": "Curren Chan",
      "text": "Y cuando me reía, mi familia se<n>reía conmigo. Me decían que era linda,<n>y parecía traerles mucha felicidad."
    },
    {
      "name": "Curren Chan",
      "text": "\"Tu ternura tiene el poder de hacer<n>feliz a todos\". Eso es lo que<n>mi hermano mayor—mi hermano de verdad, quiero decir—<n>me dijo."
    },
    {
      "name": "Curren Chan",
      "text": "En ese momento, decidí que siempre<n>sería tan linda como pudiera. Eso<n>fue... cuando tenía como tres años, ¿creo?",
      "choice_data_list": [
        "¡¿T-tres?!"
      ]
    },
    {
      "name": "Curren Chan",
      "text": "Y para hacer eso, pasé mucho tiempo<n>investigando cómo ser linda. Un<n>día, una de mis seguidoras se me acercó y dijo..."
    },
    {
      "name": "Seguidora de Curren",
      "text": "¡D-disculpa! ¿Tú eres la de Umastagram,<n>Curren, verdad?"
    },
    {
      "name": "Seguidora de Curren",
      "text": "Gracias a ti, pude reunir el<n>valor para cambiarme. Curren, eres<n>mi heroína."
    },
    {
      "name": "Curren Chan",
      "text": "...Sus palabras me hicieron tan feliz. Me<n>hicieron darme cuenta de que mi<n>ternura podía traer alegría no solo a mi familia,<n>sino a muchos otros también."
    },
    {
      "name": "Curren Chan",
      "text": "Me alegraba cuando la gente me decía linda,<n>y todos estaban felices cuando yo era linda."
    },
    {
      "name": "Curren Chan",
      "text": "¡Quería expandir este círculo de felicidad<n>tan lejos como pudiera!",
      "choice_data_list": [
        "Ya veo..."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Nunca imaginé que su concepto de<n>\"ternura\" tuviera un significado tan<n>profundo detrás.",
      "choice_data_list": [
        "Entonces, ¿por qué te inscribiste aquí en la Academia Tracen?"
      ]
    },
    {
      "name": "Curren Chan",
      "text": "Bueno... Siempre que veía a las Umamusume<n>correr en TV, siempre brillaban<n>tan intensamente."
    },
    {
      "name": "Curren Chan",
      "text": "Goteaban sudor, su cabello estaba<n>despeinado por el viento, y muchas<n>veces, ni siquiera sonreían. Algunas incluso<n>parecían un poco aterradoras..."
    },
    {
      "name": "Curren Chan",
      "text": "No podían estar más lejos de la<n>ternura que conocía, refinaba y en la<n>que creía. Pero cuando las veía correr..."
    },
    {
      "name": "Curren Chan",
      "text": "\"Linda\" fue la primera palabra que vino a<n>mi mente. ¡Como si estuvieran<n>prácticamente destellando!"
    },
    {
      "name": "Curren Chan",
      "text": "Pensé que si me inscribía en la Academia<n>Tracen y también ganaba carreras,<n>entonces podría destellar como ellas...<n>¡No, mejor aún! ¡Podría destellar <i>aún<n>más</i> que ellas!"
    },
    {
      "name": "Curren Chan",
      "text": "¡Quería dar a conocer mi nombre a<n>aún más gente! ¡Y algún día,<n>todo el mundo se enamoraría de mí!"
    },
    {
      "name": "Curren Chan",
      "text": "...Pero en la carrera de eliminatorias del Grand Prix,<n>no pude estar a la altura de las<n>expectativas de todos."
    },
    {
      "name": "Curren Chan",
      "text": "Verás, la ternura tiene que ser<n>absolutamente perfecta. Si destruyo los<n>sueños de la gente... Eso no es nada lindo."
    },
    {
      "name": "Curren Chan",
      "text": "¿Que se me caiga el tacón por no<n>prepararme bien? ¡Eso es lo menos<n>lindo <i>que existe!</i>",
      "choice_data_list": [
        "Curren Chan..."
      ]
    },
    {
      "name": "Curren Chan",
      "text": "¡Por eso vine aquí a entrenar! No me<n>permitiré cometer el mismo error<n>de nuevo—¡<I>cambiaré</I>!"
    },
    {
      "name": "Monólogo",
      "text": "Creo que finalmente entiendo. Curren es una<n>perfeccionista que nunca dejará de<n>intentar mejorarse."
    },
    {
      "name": "Monólogo",
      "text": "Su ternura no es solo un capricho. Ella<n>trabaja cada segundo de cada día para<n>asegurarse de que irradie de cada fibra de<n>su cuerpo."
    },
    {
      "name": "Monólogo",
      "text": "Toma su carrera, por ejemplo. Su sprint<n>no es algo fácil de emular—debe<n>haber puesto incontables horas de entrenamiento<n>solo para llegar a este punto."
    },
    {
      "name": "Monólogo",
      "text": "Y lo hizo todo... para ser linda.",
      "choice_data_list": [
        "De verdad odias perder, ¿verdad?",
        "De verdad odias perder, ¿verdad?"
      ]
    },
    {
      "name": "Curren Chan",
      "text": "¿Eh? ¿Me estás diciendo linda? Aunque<n>no lo parece."
    },
    {
      "name": "Curren Chan",
      "text": "Odio perder, ¿eh? Quizá... tengas razón."
    },
    {
      "name": "Monólogo",
      "text": "Por primera vez, siento que entiendo a<n>Curren Chan como una Umamusume. Y<n>debo decir, respeto su forma de vida y<n>cómo se dedica a ella."
    },
    {
      "name": "Monólogo",
      "text": "Lo que significa... que tengo un trabajo que<n>hacer como su entrenador. ¡Depende de mí<n>hacer realidad sus sueños!",
      "choice_data_list": [
        "¡Entrenemos juntos!",
        "¡Entrenemos juntos!"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Seguiremos entrenando, hasta que pueda<n>sentirse segura de su ternura en la<n>pista de nuevo. Y para eso, saco su<n>tacón caído y se lo extiendo.",
      "choice_data_list": [
        "Te he estado buscando, princesa."
      ]
    },
    {
      "name": "Curren Chan",
      "text": "...Hehe. Gracias, hermano mayor."
    },
    {
      "name": "Curren Chan",
      "text": "...Hehe. Gracias, hermana mayor."
    },
    {
      "name": "Monólogo",
      "text": "Finalmente, Curren y yo nos hemos<n>convertido en verdadero entrenador y<n>aprendiz. Y de alguna manera, estoy<n>seguro de que el legendario sabio Uma nos<n>observa ahora con una sonrisa."
    }
  ]
}