{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Directora Akikawa",
      "text": "¡Sin más preámbulos—comienza! Bienvenidas<n>al Gran Premio Bonito de la<n>Academia Tracen!"
    },
    {
      "name": "Monólogo",
      "text": "Parece que nuestra excéntrica directora ha<n>preparado otro evento nuevo.\nLas<n>estudiantes reunidas aquí en el gimnasio<n>inmediatamente comienzan a<n>charlar entre sí."
    },
    {
      "name": "Directora Akikawa",
      "text": "¡Explicación! Como Uma Musume, deben ser<n>fuertes tanto dentro como fuera<n>de la pista!"
    },
    {
      "name": "Directora Akikawa",
      "text": "¡Por lo tanto! Competirán en tres áreas:<n>actuación, oratoria y carreras!<n>Las cuatro mejores de las eliminatorias<n>luego competirán por la victoria en la final!"
    },
    {
      "name": "Directora Akikawa",
      "text": "¡Aceptando participantes! A partir de<n>mañana, pueden inscribirse o<n>recomendar a otra! ¡Aguardo sus<n>valientes desafíos!"
    },
    {
      "name": "Yukino Bijin",
      "text": "¡Qué evento tan encantador! City, ¡anotaré<n>tu nombre por ti!"
    },
    {
      "name": "Gold City",
      "text": "¡¿Espera, Yukino?! ¡¿En serio?!"
    },
    {
      "name": "Maruzensky",
      "text": "Los Grandes Premios son lo máximo, ¿no?<n>¡Me emociono solo de<n>imaginarlo! ♪"
    },
    {
      "name": "Air Groove",
      "text": "(<i>Suspiro...</i> La directora Akikawa está en<n>eso de nuevo...)"
    },
    {
      "name": "Mejiro Dober",
      "text": "(...Me encantaría ver a Groove destacar en<n>el Gran Premio.)"
    },
    {
      "name": "Curren Chan",
      "text": "..."
    },
    {
      "name": "Monólogo",
      "text": "El Gran Premio Bonito, ¿eh? Como era de<n>esperar de la directora, inventa<n>algo así. De cualquier modo, no tiene mucho<n>que ver con Curren Chan—"
    },
    {
      "name": "Curren Chan",
      "text": "¡Hermanooo! ¡Mira esto, mira esto! ☆"
    },
    {
      "name": "Curren Chan",
      "text": "¡Hermanaaa! ¡Mira esto, mira esto! ☆"
    },
    {
      "name": "Curren Chan",
      "text": "¡Justo ahora! Me inscribí en el Gran<n>Premio!",
      "choice_data_list": [
        "¡¿Qué?!"
      ]
    },
    {
      "name": "Curren Chan",
      "text": "¡Jeje! ♪ O sea, se llama Gran Premio<n>Bonito, ¿verdad? Es un evento hecho a<n>medida para Curren, totalmente—¡casi que<n>podrían ponerle mi nombre!"
    },
    {
      "name": "Curren Chan",
      "text": "Hermano, asegúrate de animarme<n>montones, ¿vale? ♪ Si lo haces,<n>intentaré dar lo mejor de mí para ganar!"
    },
    {
      "name": "Curren Chan",
      "text": "Hermana, asegúrate de animarme<n>montones, ¿vale? ♪ Si lo haces,<n>intentaré dar lo mejor de mí para ganar!"
    },
    {
      "name": "Monólogo",
      "text": "Me alegra que esté motivada... pero también<n>me preocupa que su entrenamiento para el<n>Gran Premio interfiera con su<n>entrenamiento normal.",
      "choice_data_list": [
        "Ahora mismo, la prioridad debería ser trabajar en tus fundamentos..."
      ]
    },
    {
      "name": "Curren Chan",
      "text": "No te preocupes, seguiré trabajando en mis<n>bases. Pero al mismo tiempo...<n>¡el Gran Premio es igual de importante para mí!"
    },
    {
      "name": "Curren Chan",
      "text": "¡O sea, ya sabes! Necesito que más gente<n>sepa lo mona que soy! ♪"
    },
    {
      "name": "Monólogo",
      "text": "...¿De verdad solo piensa en la popularidad?<n>Una vez más, me siento perdido en la<n>oscuridad cuando se trata de Curren Chan.",
      "choice_data_list": [
        "¿Así que estás comprometida con el Gran Premio?",
        "¿Así que estás comprometida con el Gran Premio?"
      ]
    },
    {
      "name": "Curren Chan",
      "text": "¡Em, em! Hermano, quiero mostrarte mi<n>mejor versión."
    },
    {
      "name": "Curren Chan",
      "text": "¡Em, em! Hermana, quiero mostrarte mi<n>mejor versión."
    },
    {
      "name": "Curren Chan",
      "text": "...¿No me dejarías?"
    },
    {
      "name": "Monólogo",
      "text": "Su tono aniñado hace que me sea difícil<n>tomar una decisión. Esta vez, sin<n>embargo, al percibir un nuevo aire de<n>determinación alrededor de ella, acepto a<n>regañadientes."
    },
    {
      "name": "Monólogo",
      "text": "Dicho eso, no puedo seguir dejando que me<n>manipule así. Decidido a descubrir<n>qué la motiva, tomo mi teléfono y abro su<n>Umasta."
    },
    {
      "name": "@Curren",
      "text": "\"¡Miren este parfait de Pegaso Milagroso que<n>comí hoy! ♪\n#SienteElArcoíris<n>#SonrisaCurren #CurrenChanLinda\""
    },
    {
      "name": "Monólogo",
      "text": "Oh, aquí hay una selfie que publicó<n>comiendo un parfait... ¡¿Espera, 49.906<n>me gusta?! Echemos un vistazo a la sección<n>de comentarios..."
    },
    {
      "name": "@Curren_es_MiVida",
      "text": "\"Aunque Curren publica al menos tres<n>veces al día en su Umasta, nunca<n>da ni una pista sobre su vida privada.\""
    },
    {
      "name": "@currenitallinda",
      "text": "\"Lo sé, ¿verdad? Normalmente, puedes<n>hacerte una idea de dónde vive la<n>gente o con quién sale por sus fotos.\""
    },
    {
      "name": "@Curren_es_MiVida",
      "text": "\"Es un verdadero enigma. Cada foto siempre<n>es en un lugar diferente con<n>gente diferente. Claro, ¡ese aire de<n>misterio es una de las cosas que amo de ella!\""
    },
    {
      "name": "@cazador_UMA",
      "text": "\"Conozco la verdad. Curren en realidad es<n>una alienígena. O sea, es demasiado<n>perfecta para ser humana.\""
    },
    {
      "name": "@cazador_UMA",
      "text": "\"Algunos de mis compas dicen que es una<n>UMA: Ángel Misterioso No Identificado.<n>Dicen que se mantiene tan linda chupando<n>la sangre de otros como un chupacabras.\""
    },
    {
      "name": "Monólogo",
      "text": "...Es suficiente internet por hoy. Cuanto<n>más leo sobre Curren Chan, menos<n>siento que la conozco."
    },
    {
      "name": "Monólogo",
      "text": "Finalmente, ha llegado el día de las<n>eliminatorias del Gran Premio Bonito.<n>Primero está la sección de<n>actuación..."
    },
    {
      "name": "Curren Chan",
      "text": "¡Todos! ¡Envíenme todo su amor y<n>apoyo, ¿vale? ♪"
    },
    {
      "name": "Monólogo",
      "text": "Emitiendo su habitual aura de superestrella,<n>Curren Chan cautiva a la multitud y<n>pasa con notas excelentes."
    },
    {
      "name": "Monólogo",
      "text": "La siguiente sección de oratoria<n>transcurre de manera similar."
    },
    {
      "name": "Curren Chan",
      "text": "¡Hoy, traje un artículo que hará que<n>todos sean aún más lindos! ♪ Mi<n>recomendación personal es... ¡esta base de<n>maquillaje dorada!"
    },
    {
      "name": "Monólogo",
      "text": "La última parte de la eliminatoria implica<n>una carrera contra el reloj."
    },
    {
      "name": "Curren Chan",
      "text": "¡Muy bien! ¡Hora de mostrar lo que sé hacer! ♪<n>Asegúrense de verme brillar—¡no solo<n>con sus ojos, sino también con sus cámaras!"
    },
    {
      "name": "Fans",
      "text": "¡Aiiik! ¡Te amamos!"
    },
    {
      "name": "Monólogo",
      "text": "Curren Chan tiene talento natural. Siempre<n>que rinda como en los<n>entrenamientos, debería poder obtener un<n>tiempo respetable... Pronto, la carrera<n>comienza."
    },
    {
      "name": "Curren Chan",
      "text": "Sipity-sip, ¡me siento genial! ♪<n>¡Todos! Mantengan sus ojos en mí—"
    },
    {
      "name": "Curren Chan",
      "text": "¿Hm? Eso es raro..."
    },
    {
      "name": "Monólogo",
      "text": "Algo anda mal con la forma de correr de<n>Curren Chan. La mayoría de los<n>espectadores están tan absortos en su<n>ternura que aún no lo han notado, pero<n>estoy seguro..."
    },
    {
      "name": "Curren Chan",
      "text": "...¡Eep!"
    },
    {
      "name": "Monólogo",
      "text": "¡Su forma está mostrando grietas! ¡No hay<n>forma de que supere su antiguo récord así!"
    },
    {
      "name": "Curren Chan",
      "text": "...A este paso—¡nnnnngh!"
    },
    {
      "name": "Monólogo",
      "text": "Curren Chan cruza la línea de meta,<n>pero su tiempo deja algo que<n>desear. Aún así, gracias a sus dos<n>puntuaciones anteriores, logra clasificar<n>para la final."
    },
    {
      "name": "Uma Musume seria",
      "text": "¿Oyeron? Su tachuela se salió de su<n>zapato. Es prueba de que descuidó su<n>preparación para la carrera."
    },
    {
      "name": "Uma Musume amante de las carreras",
      "text": "Hmph, parece que no le importan<n>nada las carreras. Si quería ser una<n>ídolo, debería haberse ido a otro lado."
    },
    {
      "name": "Uma Musume fan",
      "text": "Curren... No quería verte así..."
    },
    {
      "name": "Monólogo",
      "text": "...¿Curren Chan oyó lo que decían? Como<n>fuera, está acurrucada en una bola<n>frente a la línea de meta.",
      "choice_data_list": [
        "...Oye, ¿estás bien?"
      ]
    },
    {
      "name": "Curren Chan",
      "text": "...Nop. Fallar así no está bien.<n>Dejarme llevar, pasar<n>vergüenza... Eso no es <i>lindo.</i>"
    },
    {
      "name": "Curren Chan",
      "text": "Si esto es lo mejor que puedo hacer..."
    },
    {
      "name": "Curren Chan",
      "text": "No merezco... estar con Hermano."
    },
    {
      "name": "Curren Chan",
      "text": "No merezco... estar con Hermana."
    },
    {
      "name": "Monólogo",
      "text": "Antes de que tenga oportunidad de decir<n>algo, Curren Chan sale corriendo a<n>algún lado. Esta derrota la golpeó mucho<n>más fuerte de lo que pensé..."
    },
    {
      "name": "Monólogo",
      "text": "No parece el tipo de persona que se<n>deja afectar por los críticos. Pero<n>entonces, ¿por qué estaba tan disgustada?"
    },
    {
      "name": "Monólogo",
      "text": "Volviendo a la pista, diviso la única tachuela<n>de Curren Chan, que ahora solo refleja<n>débilmente la brillante luz del sol."
    }
  ]
}
