{
  "no_wrap": true,
  "text_block_list": [
    {
      "name": "Monólogo",
      "text": "Ya llegó el atuendo de carreras característico de Nice Nature,<n>así que le hice probárselo<n>inmediatamente para ver cómo luce."
    },
    {
      "name": "Nice Nature",
      "text": "Me gusta que no sea muy llamativo, pero tampoco<n>demasiado soso—justo como yo. Creo que está bien.",
      "choice_data_list": [
        "Es un poco discreto, pero me agrada."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¿Verdad? No quería que el diseño fuera demasiado<n>chillón y terminar con la ropa<n>llevándome a mí."
    },
    {
      "name": "Nice Nature",
      "text": "Todos los elementos que quería en el diseño<n>están incluidos. Creo que se ve bastante bien."
    },
    {
      "name": "Monólogo",
      "text": "Hablando de decisiones de diseño, vuelvo a<n>mirar su atuendo característico de carreras."
    },
    {
      "name": "Monólogo",
      "text": "Es un conjunto impactante—rojo y verde<n>desde las orejeras hasta las mangas, con<n>lazos a juego.",
      "choice_data_list": [
        "De verdad me recuerda a las fiestas.",
        "De verdad me recuerda a las fiestas."
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¿Verdad? Es un poco fuera de carácter<n>para mí, pero las fiestas en realidad<n>significan mucho para mí."
    },
    {
      "name": "Nice Nature",
      "text": "Mi mamá me crió completamente sola."
    },
    {
      "name": "Nice Nature",
      "text": "Trabajaba todo el tiempo para mantenerme<n>casi sin descanso... día tras día."
    },
    {
      "name": "Nice Nature",
      "text": "No quería causarle más problemas, así que<n>intenté no ser demasiado<n>exigente."
    },
    {
      "name": "Nice Nature",
      "text": "Pero durante esa época especial del año, yo<n>podía ser una niña."
    },
    {
      "name": "Nice Nature",
      "text": "Creía con todo mi corazón que Santa<n>existía, así que siempre me aseguraba de<n>enviarle una carta con mi lista."
    },
    {
      "name": "Nice Nature",
      "text": "Cosas como, \"¡Quiero tener una gran fiesta con<n>mi mamá! ¡Y que sea llamativa!\""
    },
    {
      "name": "Nice Nature",
      "text": "Después de que pedí eso, mi mamá y los<n>clientes habituales del bar empezaron a<n>hacer una fiesta navideña para mí<n>cada año."
    },
    {
      "name": "Nice Nature",
      "text": "Teníamos brochetas de pollo en lugar de pollo<n>asado, botanas del bar en lugar de pastel, una<n>bola de discoteca para las<n>luces..."
    },
    {
      "name": "Nice Nature",
      "text": "Sé que está lejos de lo que otros consideran<n>normal, pero para mí se sentía grande y llamativo <i>.</i>"
    },
    {
      "name": "Nice Nature",
      "text": "Je, mirando atrás, ¡era una niña tan pura,<n>sin saber quién era el verdadero Santa<n>!"
    },
    {
      "name": "Nice Nature",
      "text": "También organizaron una fiesta navideña el<n>año en que fui aceptada en la Academia<n>Tracen..."
    },
    {
      "name": "Cliente habitual A",
      "text": "¡Ya es esa época del año otra vez! ¡Y mira<n>quién está aquí, Natie! ¡Santa!"
    },
    {
      "name": "Nice Nature",
      "text": "¡Oye, basta! ¡Ya no soy una niña!"
    },
    {
      "name": "Cliente habitual B",
      "text": "¿Y? Nunca eres demasiado mayor para Santa.<n>¿Recuerdas cuando nos dijiste que todos<n>éramos Santa por hacer estas<n>fiestas para ti?<n>Eso sí que nos alegró el día."
    },
    {
      "name": "Nice Nature",
      "text": "Gnnn... Lo siento... Era tan niña en<n>aquellos tiempos."
    },
    {
      "name": "Cliente habitual B",
      "text": "¡No te disculpes! ¡Ahora te toca a ti<n>hacer que <i>nuestros</i> deseos se cumplan!"
    },
    {
      "name": "Cliente habitual C",
      "text": "¡Así es! ¡Este año, le pedimos a Santa<n>que nos deje verte arrasar en la<n>pista!"
    },
    {
      "name": "Cliente habitual A",
      "text": "¡Ve por el oro! ¡Celebremos otra vez<n>cuando obtengas el primer lugar!"
    },
    {
      "name": "Nice Nature",
      "text": "De verdad me animaron, pero mírame ahora...",
      "choice_data_list": [
        "No es demasiado tarde."
      ]
    },
    {
      "name": "Monólogo",
      "text": "Le pregunto si estaba pensando en su deseo<n>cuando eligió este atuendo característico de carreras."
    },
    {
      "name": "Nice Nature",
      "text": "Jaja... Me conoces tan bien...",
      "choice_data_list": [
        "¡Parece que tenemos trabajo por hacer!",
        "¡Es el atuendo de carreras perfecto para ti!",
        "¡Es el atuendo de carreras perfecto para ti!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Jaja... Me conoces tan bien...",
      "choice_data_list": [
        "¡Parece que tenemos trabajo por hacer!",
        "¡Es el atuendo de carreras perfecto para ti!",
        "¡Es el atuendo de carreras perfecto para ti!"
      ]
    },
    {
      "name": "Monólogo",
      "text": "Su madre y los clientes habituales de<n>casa... Sin mencionar a la gente del<n>distrito comercial a quienes<n>conoció aquí..."
    },
    {
      "name": "Monólogo",
      "text": "Todos desean su victoria. Lo que<n>significa que nuestro objetivo es...",
      "choice_data_list": [
        "¡Convirtámonos en su Santa y hagamos que sus deseos se cumplan!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "O-otra vez con lo de Santa..."
    },
    {
      "name": "Nice Nature",
      "text": "No sé... Suena a mucha<n>presión. Este huevo podría quebrarse.",
      "choice_data_list": [
        "¡Déjamelo a mí!",
        "¡Déjamelo a mí!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "Vaya, ¿acaso eres la imagen de la<n>confianza?"
    },
    {
      "name": "Nice Nature",
      "text": "Si yo soy Santa, entonces eso te haría...<n>¿un reno? Jaja, deberíamos conseguirte una<n>nariz roja."
    },
    {
      "name": "Monólogo",
      "text": "Si es posible, me gustaría evitar usar una<n>nariz roja, pero siento que estaría bien<n>con tal de que Nice Nature sea feliz."
    },
    {
      "name": "Nice Nature",
      "text": "...Cierto. No sé qué decir, pero..."
    },
    {
      "name": "Nice Nature",
      "text": "Me alegra que tengas tantas esperanzas<n>en mí. Jaja."
    },
    {
      "name": "Monólogo",
      "text": "Su tono es sarcástico, pero parece<n>feliz.",
      "choice_data_list": [
        "¡Corramos como los renos de Santa!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¿Qué quieres decir con eso?",
      "choice_data_list": [
        "¡Haremos que tu próxima carrera sea un evento realmente llamativo!"
      ]
    },
    {
      "name": "Nice Nature",
      "text": "¿Llamativo, eh? Me pregunto si podré<n>lograrlo."
    },
    {
      "name": "Nice Nature",
      "text": "Supongo que lo intentaré. Les debo a todos,<n>incluyéndote, al menos eso."
    },
    {
      "name": "Monólogo",
      "text": "No faltará mucho para que cumpla<n>los deseos de todos. Ver a<n>Nice Nature en su atuendo<n>característico de carreras<n>me asegura eso."
    }
  ]
}
